[{"id":"6617220","rooms":5.5,"livingArea":146,"price":895000,"postcode":3422,"content":"5,5 Zimmer, 146 m², CHF 895 000.—Rötimatte 20, 3422 Kirchberg BE, BE«Das, wo me immer suecht u nie fingt - viu Platz inne u usse, top zwäg»Gsuecht u ändlech gfunge: gueti LagDas freistehende Einfamilienhaus liegt in einem kleinen und ruhigen Wohnquartier. Wunderbare Naherholungsgebiete aber auch das Dorfzentrum mit zahlreichen Einkaufsmöglichkeiten, Restaurants sowie einem umfassenden Schulangebot sind nur wenige Schritte entferntGsuecht u ändlech gfunge: viu Platz dinne Mit knapp 150 m² Wohnfläche sowie einem zusätzlichen, beheizten Zimmer im Untergeschoss finden selbst Grossfamilien genügend Platz. Im Erdgeschoss wartet unter anderem eine bereits renovierte, offene Küche sowie vNeuVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6646402","rooms":4.5,"livingArea":173,"price":880000,"postcode":2534,"content":"4,5 Zimmer, 173 m², CHF 880 000.—Les Oeuches 6A, 2534 Orvin, BE«Sehr schönes, freistehendes Einfamilienhaus an sonniger Lage»Das Haus befindet sich an einer sehr ruhigen und sonigen Lage mit Weitblick auf Wälder und Wiesen. Zum Haus gehört ein Autounterstand und ein Autoabstellplatz sowie eine zusätzliches Häuschen für Gerätedepot oder Hobby.Neu"},{"id":"6640757","rooms":4.5,"livingArea":120,"price":980000,"postcode":3066,"content":"4,5 Zimmer, 120 m², CHF 980 000.—Neunenenstrasse 19, 3066 Stettlen, BE«Stilvolles Atelierhaus mit Fernsicht in Stettlen»"},{"id":"6644387","rooms":4.5,"livingArea":140,"price":890000,"postcode":3126,"content":"4,5 Zimmer, 140 m², CHF 890 000.—Stutzweg 1, 3126 Gelterfingen, BE«SMART - Haus freistehend im Grünen mit Panorama»Letztes von 6 freistehenden Einfamilienhäusern -  ideal für Paar, oder Kleinfamilie.EG Küche, Wohnen / Essen, Aussenterrasse, sep. WC mit Dusche. OG 2 Schlafzimmer, Bad mit Eckbadewanne und zusätzliches halboffenes ZImmer und Balkon.Sehr pflegeleichter Umschwung. 2 Autounterstände.Heizung: Wärmepumpe / Boiler mit Solarunterstützung"},{"id":"6641669","rooms":4,"livingArea":509,"price":525000,"postcode":4552,"content":"4 Zimmer, 509 m², CHF 525 000.—Obergadenweg 1, 4552 Derendingen, SO«Freistehendes Einfamilienhaus mit Wintergarten, viel Charme und Cachet»Liegenschaftsbeschrieb Willkommen im freistehenden Einfamilienhaus mit Wintergarten, viel Charme und Cachet sowie schönem Umschwung.Das freistehende, 1966 erbaute, nicht unterkellerte Einfamilienhaus befindet sich in einem ruhigen Wohnquartier im Südwesten der Gemeinde Derendingen. Vom südlichen Teil der 509 m2 grossen Parzelle geniesst man bei schönem Wetter über unverbaubares Landwirtschaftsland eine herrliche Aussicht bis hin zu den Berner Alpen.Die Liegenschaft bietet diverse Varianten einer Nutzung und lässt Platz für kreative Ideen.Es erw"},{"id":"6640443","rooms":9,"livingArea":190,"price":830000,"postcode":3425,"content":"9 Zimmer, 190 m², CHF 830 000.—Solothurnstrasse 4, 3425 Koppigen, BE«Äs autehrwürdigs Huus mit viu Potential u Bouland für fasch jedi Idee»Äs autehrwürdigs Huus im Härze vo ChoppigeDie Liegenschaft steht seit über hundert Jahren im Herzen von Koppigen und diente einst als Bäckerei. Seit vierzig Jahren wird das Gebäude jedoch nur noch zum Wohnen genutzt. Das Erd- und Obergeschoss bildet dabei eine 6-Zimmer-Wohnung. Im Dachgeschoss befindet sich eine weitere 3-Zimmer-Wohnung.Öppis für kreativi Chöpf u HängKürzlich wurde die Küche im Erdgeschoss und das Badezimmer im Obergeschoss ersetzt. Ansonsten wurde auf umfassende Sanierungsmassnahmen verzichtet. Der jetzige Gebäudezustand lässtAnbieter kontaktierenKontaktieren"},{"id":"6638235","rooms":4.5,"livingArea":98,"price":635000,"postcode":3315,"content":"4,5 Zimmer, 98 m², CHF 635 000.—Buchenweg 8, 3315 Bätterkinden, BE«KLEIN, FEIN und MEIN»"},{"id":"6630914","rooms":5.5,"livingArea":138,"price":695000,"postcode":3422,"content":"5,5 Zimmer, 138 m², CHF 695 000.—Wiesenweg 29, 3422 Rüdtligen, BE«Äs Huus zum Wachküsse mit viu Platz u huufe Garte»Imene ruhige Wohnquartier zwüsche Ämme u FälderDas freistehende Einfamilienhaus ist in ein beliebtes und ruhiges Einfamilienhaus-Quartier eingebettet. Alle Häuser verfügen über grosszügige Grundstückflächen. Somit ist viel Ruhe und Privatsphäre gewährt. Nördlich grenzt die Liegenschaft an den Schachen mit der Emme, südlich schliesst die Landwirtschaftszone an das Wohnquartier. Wunderbare Naherholungsgebiete liegen somit direkt vor der Haustüre.Hinter dem Gebäude führt die Bahnlinie Burgdorf - Solothurn durch. Dank modernem und geräuscharmem RolVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6623951","rooms":5.5,"livingArea":152,"price":1185000,"postcode":3068,"content":"5,5 Zimmer, 152 m², CHF 1 185 000.—Radelfingenstrasse 127A, 3068 Utzigen, BE«Doppel-EFH mit Panoramablick»"},{"id":"6629544","rooms":5,"livingArea":100,"price":null,"postcode":2552,"content":"5 Zimmer, 100 m², Preis auf AnfrageHauptstrasse 179, 2552 Orpund, BE«Wohnhaus mit Atelier und Verkaufsraum»Wohnhaus mit Atelier und VerkaufsraumDie Liegenschaft bedarf einer Totalsanierung; aktuell befinden sich im EG die Verkaufsräume mit Schaufenster zur Strasse, im OG die Wohnräume sowie im DG teilweise ausgebaute Zimmer (jedoch aktuell nicht beheizt)Die Wohnräume im OG haben zwei Ausgänge zur westlich gelegenen Terrasse. Auf der Nord- und Ostseite runden Grünflächen das Grundstück ab.Westlich der Liegenschaft hat es 3 Parkplätze und 2 gedeckte Abstellplätze."},{"id":"6630925","rooms":null,"livingArea":297,"price":1450000,"postcode":2513,"content":"297 m², CHF 1 450 000.—Dorfgasse 18, 2513 Twann, BE«Wohnen im Winzerdorf - Wohnhäuser mit drei Wohnungen und Nebenräumen»An prominenter Lage im Winzerdorf Twann stehen diese beiden hintereinander gebauten Wohnhäuser mit total drei Wohnungen zum Verkauf.Die beiden Gebäude bilden eine wirtschaftliche Einheit, bleiben aber dennoch voneinander unabhängig. Im vorderen - gegen die Dorfgasse gerichteten - ca. 1630 erbauten und als ehemaliges Winzerhaus genutzten Gebäude befinden sich zwei Wohnungen in den Obergeschossen sowie diverse Nebenräume im Erdgeschoss.Auf der Südseite wurde das Grundstück durch den Bau des ehemaligen Hinterhauses Dorfgasse 18a ergänzt. Im ErdgesAnbieter kontaktierenKontaktieren"},{"id":"6630908","rooms":6.5,"livingArea":193,"price":925000,"postcode":2513,"content":"6,5 Zimmer, 193 m², CHF 925 000.—Mittleri Chros 1, 2513 Twann, BE«6.5-Zimmer-Eck-Einfamilienhaus mit Garage und Blick auf den Bielersee»Rund 100 Höhenmeter oberhalb des Dorfkerns von Twann in der Überbauung \"Mittleri Chros\" steht dieses 6.5-Zimmer-Eck-Einfamilienhaus zum Verkauf.Die 1996 erbaute Liegenschaft überzeugt durch:tolle Aussicht auf den Bielersee und die St. PetersinselPlatz, Platz, Platz: grosszügiger, flexibler Grundriss mit gut 193 m2 Wohnfläche oder total fast 250 m2 Nutzfläche aufgeteilt auf vier Etagenruhige, abgeschiedene und sonnige Wohnlagewild-romantischer Garten mit dem Wald als Nachbarnmodernes, gut unterhaltenes Gebäude mit tiefen NebenkostenSchutz vor WiAnbieter kontaktierenKontaktieren"},{"id":"6629373","rooms":5.5,"livingArea":165,"price":980000,"postcode":3427,"content":"5,5 Zimmer, 165 m², CHF 980 000.—Schulweg 15, 3427 Utzenstorf, BE«*Reserviert* Gepflegte Liegenschaft mit vielen Extras»Das freistehende Einfamilienhaus mit 5½-Zimmern besteht aus zwei Vollgeschossen, einem Untergeschoss (vollständige Unterkellerung) und einem ausgebauten Dachgeschoss und wurde im Jahr 1941 erbaut.Eine Kernsanierung wurde in den Jahren 1997 – 2000 in Etappen vorgenommen. Das ebenfalls freistehende Doppel-Garagengebäude mit Wintergarten (13 m2, gedämmt aber unbeheizt) und Pergola wurde im Jahr 2000 erbaut.Das Grundstück befindet sich an ebener Lage in der Wohn- und Gewerbezone 2Das ländliche Utzenstorf bietet viele Einkaufsmöglichkeiten und ein s"},{"id":"6545659","rooms":4.5,"livingArea":132,"price":775000,"postcode":3295,"content":"4,5 Zimmer, 132 m², CHF 775 000.—Sandgasse 34, 3295 Rüti b. Büren, BE«Einfamilienhaus mit schönem Umschwung für die Familie»"},{"id":"6433730","rooms":4.5,"livingArea":140,"price":1068000,"postcode":1716,"content":"4,5 Zimmer, 140 m², CHF 1 068 000.—Rüttistrasse 73, 1716 Oberschrot, FR«EINFAMILIENHAUS - NATURBEZOGENES WOHNEN IN PLAFFEIEN»RUHIGES WOHNEN IM GRÜNENÜBERBAUUNG VON ZWEI EINZELWOHNHÄUSER UND EINEM DOPPELEINFAMILIENHAUSFREISTEHENDES EINFAMILIENHAUS/GEBÄUDE A MIT AUTOUNTERSTANDKOSTEN IM KAUFPREIS EINGERECHNETBauland, allgemeine Vorbereitungsarbeiten, Erschliessung, Gebäude/Nebenbauten, Umgebung, allgemeine NebenkostenKOSTEN NICHT IM KAUFPREIS EINGERECHNETNotarkosten/Verschreibungskosten, Schuldbriefe, Baukreditzinsen, Eintrag im Grundbuch.KONZEPTION/PLANUNGALLGEMEINE AUSWAHLEN/GRUNDLAGEN & BEDINGUNGENAllgemeinen Auswahlen wie Platten, Bodenbeläge, technische und planeri"},{"id":"6434138","rooms":5.5,"livingArea":134,"price":927000,"postcode":1716,"content":"5,5 Zimmer, 134 m², CHF 927 000.—Rüttistrasse 77/79, 1716 Oberschrot, FR«DOPPELEINFAMILIENHAUS - NATURBEZOGENES WOHNEN IN PLAFFEIEN»RUHIGES WOHNEN IM GRÜNENÜBERBAUUNG VON ZWEI EINZELWOHNHÄUSER UND EINEM DOPPELEINFAMILIENHAUSDOPPELEINFAMILIENHAUS/GEBÄUDE C+D MIT AUTOUNTERSTANDKOSTEN IM KAUFPREIS EINGERECHNETBauland, allgemeine Vorbereitungsarbeiten, Erschliessung, Gebäude/Nebenbauten, Umgebung, allgemeine Nebenkosten.KOSTEN NICHT IM KAUFPREIS EINGERECHNETNotarkosten/Verschreibungskosten, Schuldbriefe, Baukreditzinsen, Eintrag im Grundbuch.KONZEPTION/PLANUNGALLGEMEINE AUSWAHLEN/GRUNDLAGEN & BEDINGUNGENAllgemeinen Auswahlen wie Platten, Bodenbeläge, technische und planerische "},{"id":"6640453","rooms":6.5,"livingArea":152,"price":1080000,"postcode":3063,"content":"6,5 Zimmer, 152 m², CHF 1 080 000.—Zulligerstrasse 33, 3063 Ittigen, BE«Wohnen am Südhang von Ittigen»Das gepflegte, einseitig angebaute Einfamilienhaus befindet sich an sonniger und erhöhter Lage, nur zwei Hausreihen vom Naherholungsgebiet Mannenbergwald entfernt. Die Liegenschaft überzeugt durch das beliebte und kinderfreundliche Wohnquartier, die Nähe zur guten Infrastruktur Ittigens sowie das ansprechenden Raumangebot. Der schön bepflanzte Umschwung mit zwei Sitzplätzen, vielen Beerensträucher, immergrünen Pflanzen und Blumen bietet Sichtschutz und Privatsphäre.HausbeschriebVon der Garage sowie der Zufahrt gelangen Sie über einige TreppenstVideo-BesichtigungVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6542052","rooms":6,"livingArea":147,"price":1395000,"postcode":3423,"content":"6 Zimmer, 147 m², CHF 1 395 000.—Flueweg 5 + 5a, 3423 Ersigen, BE«Traumbauernhaus mit viel Potenzial und 402 m² grosse Baulandparzelle»Ersigen | Ländlich und doch zentral leben: wir begrüssen Sie in Ihrem neuen Traumbauernhaus an begehrter und privilegierter Lage! Ein- oder Zweigenerationenhaus, Mix aus Wohnen und Arbeiten - alles ist denk- und machbar!An ruhiger und schönster Lage in Ersigen wartet Ihr neues 140 jähriges Bauernhaus mit Baulandreserve und vielen Highlights auf Sie! Dieses Bauernhaus bietet Ihnen nicht nur eine im Jahr 2012 komplett renovierte moderne 6-Zimmer Duplex-Wohnung sondern auch einen ausbaubaren Dachstock, eine 402 m² grosse Baulandparzelle, GewölbekeVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6647974","rooms":4.5,"livingArea":132,"price":1245000,"postcode":2543,"content":"4,5 Zimmer, 132 m², CHF 1 245 000.—Kleinfeldstrasse 1, 2543 Lengnau BE, BE«Exklusives 4.5-Zimmer Einfamilienhaus mit erstklassigem Ausbau»Ich bin im Jahre 2017 als 4.5-Zimmer Einfamilienhaus mit grosszügigem Garten, an der Kleinfeldstrasse 1, in 2543 Lengnau BE, erbaut worden....Meine Highlights - Öffentliche Verkehrsmittel, Schulen und Einkaufsmöglichkeiten liegen alle in unmittelbarer Nähe. Ich biete Ihnen eine tolle Gartenanlage mit gedeckter Terrasse von 20m². Geniessen Sie den Sommer beim Grillen mit Freunden. Mein Haus verfügt über drei Zimmer, eines mit direktem Zugang zur Ankleide, eine offene, moderne Küche, einen grosszügigen Wohn-/Essbereich, zwei Bäder, eines mit BadeNeuVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6553772","rooms":3.5,"livingArea":70,"price":445000,"postcode":4562,"content":"3,5 Zimmer, 70 m², CHF 445 000.—Girizstrasse 51, 4562 Biberist, SO«Realisieren Sie mit dieser Doppelhaushälfte Ihre Träume!»Biberist | Sind Sie auf der Suche nach einer sanierungsbedürftigen Doppelhaushälfte, bei der Sie Ihrer Kreativität freien Lauf lassen können? Dann sind Sie hier genau richtig!Lassen Sie sich selbst mit weiteren Vorteilen überzeugen:ca. 70 m² Nettowohnfläche verteilt auf 3.5 Zimmer und NebenräumeDurchdachte Grundrissgestaltung mit viel UmbaupotenzialGeschlossene und praktische Küche Grosszügiges sowie helles Wohn- und EsszimmerEin separates WC im ErdgeschossZusätzliche Badewanne in der Waschküche im UntergeschossViel Stauraum dank grossem KellerVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6647973","rooms":5.5,"livingArea":149,"price":1195000,"postcode":3280,"content":"5,5 Zimmer, 149 m², CHF 1 195 000.—Amselweg 14, 3280 Murten, FR«Idyllisch gelegenes 5.5-Zimmer Einfamilienhaus mit Gartenoase»Ich bin im Jahre 2002 als charmantes 5.5-Zimmer Einfamilienhaus, am Amselweg 14, in 1793 Jeuss, bei Murten, erbaut worden. ...Meine Highlights - Ich befinde mich an ruhiger Lage in einer Sackgasse. In meiner grosszügigen Gartenanlage mit Gartenhaus inkl. Sitzplatz, gedeckter Terrasse und dem angrenzenden Wald, geniessen Sie die Natur und tanken neue Energie. Bis nach Murten an den See sind es nur wenige Minute. Ich biete Ihnen vier Zimmer, ein sonniges Wohnzimmer mit gemütlichem Cheminée, eine offene Küche, zwei Bäder, eines mit Dusche/ToiletteNeuVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6631422","rooms":6.5,"livingArea":287,"price":1850000,"postcode":3122,"content":"6,5 Zimmer, 287 m², CHF 1 850 000.—Leiserenweg 20, 3122 Kehrsatz, BE«6.5-Zimmer-Einfamilienhaus, gehobener Ausbaustandard, unverbaubare Südlage, Kehrsatz BE»Objekt:Das 6.5-Zimmer-Einfamilienhaus am Leiserenweg 20 in Kehrsatz BE angebaut an die Nachbarliegenschaft wurde 1984 im gehobenen Ausbaustandard erstellt. Die Wohnfläche beträgt rund 287 m² und das ganze Grundstück hat eine Fläche von 912 m². In den letzten Jahren wurde ein Wellnessraum mit Sauna und Dampfdusche eingebaut, die Nasszellen erneuert, der Dachstock ausgebaut, Fenster (Kunststoff/Metall) erneuert, die Waschküche im Keller modernisiert, die Gartenanlage mit einem Granit-Sitzplatz und einem Teich ergänzt und die Hausfassade erneuert.Virtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6630506","rooms":6,"livingArea":119,"price":798000,"postcode":3326,"content":"6 Zimmer, 119 m², CHF 798 000.—Grossacher 21a, 3326 Krauchthal, BE«6.5-Zimmer Traum für jede Familie!»Krauchthal | Im ruhig gelegenen und familienfreundlichen Wohnquartier befindet sich Ihr neues Einfamilienhaus mit vielen Vorzügen!Folgende Vorteile werden auch Sie überzeugen: 119 m2 Wohnfläche verteilt auf 6 Zimmer und NebenräumeGrosszügiges Wohn- und Esszimmer mit einem gemütlichen SchwedenofenIhre offene Küche mit einer kleinen Mini-Bar bietet viel Platz zum Kochen Eine schöne Nasszelle mit Badewanne sowie ein separates WC mit einem WaschturmVom Wohnzimmer aus gelangen Sie auf den Gartensitzplatz und vom Schlafzimmer auf den Balkon mit schönVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6569299","rooms":7,"livingArea":168,"price":1095000,"postcode":3232,"content":"7 Zimmer, 168 m², CHF 1 095 000.—Fauggerweg 9, 3232 Ins, BE«Exklusive, grosszügige 7-Zimmer-Villa im Seeland»Besuchen Sie Ihre Traumimmobilie schon heute. Auf unserer Homepage haben Sie die Möglichkeit Ihre Immobilie virtuell zu besichtigen und / oder das PDF Dossier direkt herunterzuladen.Ich bin im Jahre 1966 als 7-Zimmer-Villa in einem ruhigen Quartier in Ins erbaut worden. Meine heutigen Besitzer hegen und pflegen mich und kümmern sich mit viel Liebe und Stolz um mich....Profitieren Sie von meiner grosszügigen Wohnfläche von 168.7m² - viel Platz für alle Ihre Wohnwünsche. Im wunderschönen Aussenbereich mit grosszügiger Terrasse, Balkon und exklusiVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6561147","rooms":7.5,"livingArea":144,"price":1790000,"postcode":3047,"content":"7,5 Zimmer, 144 m², CHF 1 790 000.—Aeschenbrunnmattstrasse 38, 3047 Bremgarten b. Bern, BE«Ökologische 7.5-Zimmer-Wohnoase im ruhigen Bremgarten bei Bern»In der bevorzugten Gemeinde Bremgarten bei Bern befindet sich diese gepflegte 7.5-Zimmer-Einfamilienhausvilla. Die durchdachte Architektur schafft ein offenes Ambiente mit viel Licht, hohen Decken und vielseitig nutzbaren Räumen.Das baubiologische und ökologische Minergie Haus wurde im Jahre 2000 nach dem Feng Shui Prinzip errichtet und bietet einen idyllischen Rückzugsort. Auf drei Etagen finden Sie hier einen sehr hochwertigen Ausbaustandard, bei welchem grössten Wert auf auserlesene Naturmaterialien und Qualität gelegt wurde.Von der QuartierAnbieter kontaktierenKontaktieren"},{"id":"6646309","rooms":9,"livingArea":249,"price":1495000,"postcode":3671,"content":"9 Zimmer, 249 m², CHF 1 495 000.—Wyhalde 10, 3671 Herbligen, BE«Traumhaftes Zweifamilienhaus mit exklusivem Aussenpool und unverbaubarer Fernsicht auf die Berge»Ich freue mich schon jetzt, Sie als meinen neuen Eigentümer willkommen zu heissen.Besuchen Sie Ihr Objekt schon heute. Auf unserer Homepage www.passio.ch haben Sie die Möglichkeit Ihre Immobilie virtuell zu besichtigen und / oder das PDF-Dossier direkt herunterzuladen.Ich bin im Jahre 1975 als 9-Zimmer-Villa in einem ruhigen Quartier in Herbligen erbaut worden. Meine heutigen Besitzer hegen und pflegen mich und kümmern sich mit viel Liebe und Stolz um mich....Als Highlight biete ich Ihnen eine ruhige Lage, nur ein paar Schritte von öffentlichenNeuVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6645444","rooms":8.5,"livingArea":240,"price":1960000,"postcode":3048,"content":"8,5 Zimmer, 240 m², CHF 1 960 000.—Worblentalstrasse 2, 3048 Worblaufen, BE«\"Wohnen wie im Adlerhorst - Worblaufen\"»Die herrschaftliche, freistehende Villa mit viel Freiraum wird heute als Einfamilienhaus genutzt. Das Objekt könnte jedoch in ein Zweifamilienhaus umgebaut werden. So ergeben sich verschiedene Nutzungsmöglichkeiten. Heute präsentiert sich die Liegenschaft dem Alter entsprechend in gutem Zustand. Ideal für einen Gartenliebhaber, der selber viel Hand anlegen will und sich diesbezüglich hier verwirklichen möchte. Die grosse Landparzelle bietet viele verschiedene, interessante Möglichkeiten für Freizeit, Hobby und Hausgarten. Die zusätzlichen LandpAnbieter kontaktierenKontaktieren"},{"id":"6633689","rooms":5.5,"livingArea":137,"price":950000,"postcode":3613,"content":"5,5 Zimmer, 137 m², CHF 950 000.—Jungfraustrasse 1, 3613 Steffisburg, BE«Charmantes 5½-Zi-Einfamilienhaus mit Potenzial»Für weitere Informationen stehen wir Ihnen gerne telefonisch oder per E-mail zur Verfügung. Verlangen Sie die detaillierten Verkaufsunterlagen auf unserer Website www.haeslerimmobilien.ch.Das charmante 5½-Zimmer-Einfamilienhaus liegt in einem ruhigen und sonnigen Quartier im Kaliforni in Steffisburg. Es ist umgeben von Einfamilienhäusern und kleineren Mehrfamilienhäusern. Das Haus wurde im Jahr 1946 gebaut und seither von den ersten Besitzern liebevoll gepflegt. Es befindet sich bis auf die Küche und Heizung grösstenteils in originalem Zustand.Anbieter kontaktierenKontaktieren"},{"id":"6507196","rooms":15,"livingArea":360,"price":2095000,"postcode":4500,"content":"15 Zimmer, 360 m², CHF 2 095 000.—Bürenstrasse 83, 4500 Solothurn, SO«Villa Schürch - Ihr Traum vom Wohnen oder Gewerbe»Biberist/Solothurn | Eine Liegenschaft, wie sie sonst kaum noch vorzufinden ist. Sehr gut gelegen, direkt an der Autobahnausfahrt Solothurn-West und unmittelbar ander Aare vis-a-vis der Badi. Mit der Velo- und Fussgängerbrücke erreicht man das Herz der Stadt Solothurn in kürzester Zeit. Auch Einkaufsmöglichkeiten und der öffentliche Verkehr sind in unmittelbarer Nähe. Die Villa Schürch wurde aufgrund der einzigartigen Architektur aus verschiedenen Zeitepochen im Jahr 2010 unter Schutz gestellt.Lassen Sie sich von den untenstehenden Vorteilen übAnbieter kontaktierenKontaktieren"},{"id":"6645934","rooms":5.5,"livingArea":165,"price":1155000,"postcode":4562,"content":"5,5 Zimmer, 165 m², CHF 1 155 000.—Ulmenweg 2, 4562 Biberist, SO«Sehr gepflegte Wohnoase an ruhiger Lage mit schönem Garten»Hier und heute beenden wir Ihre Suche nach einem neuen Zuhause, und zwar in grüner Umgebung, ruhiger Lage und netter Nachbarschaft. Sie leben künftig an idyllischer Lage mit Sicht ins Grüne und der wohltuenden Land-Atmosphäre. Gerade im pflegeleichten Garten spiegelt sich die Naturnähe, das ist besonders schön, wenn Sie den Tag im Kreise Ihrer Liebsten unter freiem Himmel ausklingen lassen. Auch «me time» lässt sich im Garten wunderbar verbringen, nicht zuletzt, weil er optimal besonnt ist. Die Liegenschaft selbst ist sehr gepflegt und befindetNeuAnbieter kontaktierenKontaktieren"},{"id":"6647700","rooms":4.5,"livingArea":89,"price":650000,"postcode":3293,"content":"4,5 Zimmer, 89 m², CHF 650 000.—Auf Anfrage, 3293 Dotzigen, BE«Umgeben von Grün - Traumhafte Familienoase mit vielen Vorzügen»Umgeben von Grün - Traumhafte Familienoase mit vielen VorzügenRuhig aber trotzdem zentral gelegen, erwartet Sie dieses idyllische Eck-Reiheneinfamilienhaus in der Berner Gemeinde Dotzigen. Dieses Schmuckstück überzeugt mit einer grossen Gartenoase für Kinder und Vierbeiner.Hier verteilen sich 110m2 Wohnfläche auf zwei Ebenen. Ihr neues Wohnglück betreten Sie über ein grosszügiges Entrée von wo Ihr Blick direkt in das Wohnzimmer fällt. Ein Schwedenofen verleiht dem Raum eine heimelige Atmosphäre, die zum Verweilen einlädt. Von hier aus gelangen NeuAnbieter kontaktierenKontaktieren"},{"id":"6645131","rooms":8.5,"livingArea":266,"price":1690000,"postcode":3232,"content":"8,5 Zimmer, 266 m², CHF 1 690 000.—Burgunderweg 13, 3232 Ins, BE«Top Einfamillienhaus, Minergie P, PV-Anlage und Home-Cinema»Das Haus mit Erdsonde wurde 2019 mit einer PV-Anlage mit 20 KWh E3DC Stromspeicher erweitert.Energielabel: GEAK A/A, Minergie PBesonderes Merkmale des Hauses sind im Halbuntergeschoss das Home-Cinema und der Musikraum.Die Geschossfläche GF beträgt total 358m2OG: 4 Schlafzimmer, 2 Bäder und BalkonEG: Wohnen , Küche, Tages-WC, Reduit und grosse DoppelgarageUG: Büro, Musikraum, Heim-Kino, Technik und KellerSämtliche Storen elektrisch4-fach Ethernet in jedem RaumWände in Weissputz (Kein Abrieb)Fenster in HolzmetallWaschturm von Miele mit AutodosKom"},{"id":"6639171","rooms":null,"livingArea":3084,"price":1100000,"postcode":3084,"content":"3084 m², CHF 1 100 000.—Matzwil 142, 3036 Detligen, BE«3 WOHNUNGEN MIT GARAGE, RASENFLÄCHE IM LÄNDLICHEM DETLIGEN!»Mehr erfahren: Für weitere Bilder, Informationen zu Raumangebot, Gemeinde und Lage besuchen sie uns auf www.immostema.ch und geben Sie oben rechts im Suchfeld die Objektnummer I0502 ein. Wir freuen uns auf Sie!VERKAUFSOBJEKTE:- 3 von 4 Wohnungen- 3 Garagen- 3 Rasenfläche Anteile2 ½ Zimmer Wohnung Dachgeschoss mit Einzelgarage 4 ½ Zimmer Wohnung Obergeschoss mit Einzelgarage 2 ½ Zimmer Wohnung Untergeschoss mit Einzelgarage Die Rendite liegt bei ca. 4.21 % Rendite Zu den gemeinschaftlichen Teilen gehören: 3 Besucherparkplätze zum WohnhausGemeinsAnbieter kontaktierenKontaktieren"},{"id":"6638606","rooms":4.5,"livingArea":121,"price":790000,"postcode":3044,"content":"4,5 Zimmer, 121 m², CHF 790 000.—Stöckerenweg 4, 3044 Innerberg, BE«Freistehendes Haus mit Carport und viel Umschwung im Innerberg»Das freistehende Einfamilienhaus mit 121 m2 Wohnfläche und 4.5 Zimmer befindet sich in einem ruhigen Wohnquartier ohne Durchgangsverkehr. Grosszügiger Umschwung mit Gartensitzplatz und Gemüsegarten mit Geräteschuppen.Bastelraum im Keller mit Tageslicht.Der am Haus angebaute Carport mit Vorplatz bietet Platz  für 3-4 Personenwagen.Von der 160 Meter entfernten Haltestelle ist der Hauptbahnhof Bern mit dem PostAuto in 31 Minuten erreichbar.Kindergarten und Primarschule in Murzelen befinden sich in 1.1 km Entfernung. Die Oberstufenschule in Hinterk"},{"id":"6631255","rooms":5.5,"livingArea":142,"price":925000,"postcode":1785,"content":"5,5 Zimmer, 142 m², CHF 925 000.—Route des Roches 33, 1785 Cressier FR, FR«7.5-Zimmer Doppel-Einfamilienhaus mit toller Panoramasicht»Ich wurde 1998 als 7.5-Zimmer-Doppelhaushälfte an der Route de Roches 33, 1785 Cressier erbaut....Meine Highlights - Genießen Sie meine Gartenoase mit einem atemberaubenden Blick ins Grüne und einer überdachten Terrasse! Lassen Sie den Tag am Kamin im Wohnzimmer ausklingen. Ich biete Ihnen fünf Zimmer inkl. eine Galerie. Viel Stauraum gibt es im Keller, im Estrich und in diversen Einbauschränken. Zudem verfüge ich über einen Weinkeller.Abgerundet wird das Angebot mit zwei gedeckten Parkplätzen und zwei Aussenstellplätzen. Mein Haus bietet jegliVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6600426","rooms":5.5,"livingArea":125,"price":995000,"postcode":3076,"content":"5,5 Zimmer, 125 m², CHF 995 000.—Selibühlweg 1, 3076 Worb, BE«Terrassen-Eckhaus mit Atrium und Panoramaterrasse»Die Liegenschaft befindet sich an bester Lage im familienfreundlichen Quartier Lindhalde am Ortsrand von Worb. Der Dorfplatz der Siedlung mit schönen Zierreben sowie einem Quartier-Restaurant (jeweils am Freitagabend & zweimal pro Woche Mittagstisch für Kinder offen) lädt zum Verweilen ein. Der Gemeinschaftsraum mit Küche und Toilette, welcher den Bewohnern zur gemeinsamen Nutzung zur Verfügung steht, erweitern das Angebot. Mit dem Erwerb dieser Liegenschaft werden Sie automatisch Mitbesitzer des Hauswartshauses mit Einstellhallenplatz. Dieses Video-BesichtigungVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6547117","rooms":5.5,"livingArea":170,"price":null,"postcode":2540,"content":"5,5 Zimmer, 170 m², Preis auf Anfrage2540 Grenchen, SO«Luxuriöses 5.5-Zimmer Einfamilienhaus mit Pool und Weitsicht!»Grenchen | Dieses Einfamilienhaus lässt keine Wünsche offen! Lassen Sie sich von der Lage sowie von dieser Liegenschaft verzaubern. Viel Sonne, atemberaubende Landschaften und die gute Verkehrserschliessung versprechen hier eine hohe Lebensqualität.Doch nähern wir uns den weiteren Vorteilen Schritt für Schritt:170 m² Wohnfläche verteilt auf 5.5 Zimmer und NebenräumeWunderschöne Parzelle von 686 m² GrundstücksflächeHeller Wohn- sowie Essbereich mit vielen Fensterfronten und schönem GlanzbodenTop ausgestattete und offene Küche mit neuen GerätenZwAnbieter kontaktierenKontaktieren"},{"id":"6489175","rooms":6,"livingArea":213,"price":910000,"postcode":3672,"content":"6 Zimmer, 213 m², CHF 910 000.—Hohlenhausweg 17, 3672 Oberdiessbach, BE«Grosszügiges Reiheneck-Einfamilienhaus in Oberdiessbach»Das Reihenhaus ist etwas ausserhalb vom Dorfkern Oberdiessbach im „Hohlenhaus“ an erhöhter Lage mit unverbaubarer Aus- und Weitsicht angesiedelt. Die Liegenschaft  wurde im Jahre 1993 erbaut und stets gut unterhalten.Die Immobilie bietet Ihnen:grosszügiges Wohnzimmer mit SchwedenofenEsszimmerbereichabgeschlossene Küchemodernes Badezimmer (saniert im 2014) grosse und helle Zimmer Gäste-Toilette                                                                                            Der uneingeschränkte Weitblick präsentiert ein wunderbares PanVirtuelle Tour"},{"id":"6613969","rooms":4.5,"livingArea":111,"price":1100000,"postcode":3661,"content":"4,5 Zimmer, 111 m², CHF 1 100 000.—Buchshaldenstrasse 22a, 3661 Uetendorf, BE«AgentSelly - Harmonisch leichtes und grünes Wohnen»Naturverbundenes Wohnen besticht an leicht ansteigendem Hang in einem Reiheneinfamilienhaus-Quartier. Der Wohnbereich mit offenem Wohn- und Essbereich erstreckt sich über das Erdgeschoss mit Blick auf den eigenen Garten. Im Obergeschoss geht es weiter mit drei Schlafzimmern, wovon eines davon eine Bühne hat, welche zusätzlichen Stauraum schafft. Das Haus ist vollständig unterkellert und ein Einstellhallenparkplatz ist im Angebot inklusive. Für weitere Informationen besuchen Sie uns auf: https://www.agentselly.ch/kaufen/objekt/yxM8ePWoehMGZEW56Virtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6605458","rooms":5.5,"livingArea":128,"price":720000,"postcode":2555,"content":"5,5 Zimmer, 128 m², CHF 720 000.—Waldeckstrasse 8, 2555 Brügg BE, BE«Freistehendes 5½-Zimmer-Einfamilienhaus in unmittelbarer Waldnähe»Angrenzend an eine Wildwiese - in unmittelbarer Nähe zum Wald - liegt dieses freistehende 5½-Zimmer-Einfamilienhaus im Baurecht an praktisch verkehrsfreier Lage in Brügg.Der Standort profitiert durch seine ruhige und gut besonnte Wohnlage und mit der Nähe zur Schule und den öffentlichen Verkehrsmitteln.Gebaut wurde die Liegenschaft anfangs der 1980er-Jahre durch das Generalunternehmen Bautec. Sie überzeugt mit einem schlauen und praktischen Grundriss, viel Platz durch die Nebenräume im Untergeschoss und einem idyllischen und grosszügigen GartenAnbieter kontaktierenKontaktieren"},{"id":"6513788","rooms":6.5,"livingArea":230,"price":null,"postcode":3415,"content":"6,5 Zimmer, 230 m², Preis auf AnfrageStockackerrain 2, 3415 Schafhausen im Emmental, BE«Beeindruckendes 6½-Zimmer-Einfamilienhaus im Emmental»Schafhausen im Emmental: Was für eine Landschaft! Was für ein Quartier! Was für eine Liegenschaft!Umgeben von idyllischer Ruhe und einem neuen Wohnquartier mit 7 Häusern verkaufen wir ein topmodernes 6½-Zimmer-Einfamilienhaus. Der war gewordene Wohntraum bietet folgende Vorzüge:Erdgeschoss:- Doppelgarage mit direktem Zugang in das Haus- Zimmer mit separatem Zugang und WC (Kann als Studio genutzt werden)- Waschküche und Heizungsraum- KellerraumObergeschoss:- Grosszügiges Wohnzimmer mit einem Schwedenofen- Moderne Küche mit angrenzendem EssbereicVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6333447","rooms":4.5,"livingArea":94,"price":795000,"postcode":2516,"content":"4,5 Zimmer, 94 m², CHF 795 000.—Route d'Orvin 14A, 2516 Lamboing, BE«Charmante villa mitoyenne avec jardin»Idéale pour une famille, cette charmante villa a été construite en 2014 dans un style épuré. Magnifiquement aménagée avec des finitions très soignées, elle est lumineuse grâce à ses grandes baies vitrées et elle offre des espaces de vie exceptionnels, en particulier son séjour/salle à manger donnant sur le jardin.Les espaces sont distribués comme suit:Rez:- Hall d'entrée avec armoires murales- Salle de douche avec WC - Belle cuisine ouverte entièrement agencée- Salon / salle à manger avec accès à la terrasse par de grandes fenêtresEtage:- ChambAnbieter kontaktierenKontaktieren"},{"id":"6646947","rooms":7.5,"livingArea":212,"price":1967000,"postcode":4576,"content":"7,5 Zimmer, 212 m², CHF 1 967 000.—Wallisberg 108, 4576 Tscheppach, SO«Einzigartig und Exklusiv»Neu"},{"id":"6628270","rooms":6.5,"livingArea":157,"price":1450000,"postcode":3608,"content":"6,5 Zimmer, 157 m², CHF 1 450 000.—Brunnackerweg 9, 3608 Thun, BE«Freie Besichtigung! Sehr grosszügiges Einfamilienhaus mit grossem Garten und Ausbaupotential!»Grosszügig und ausbaubar an sonniger und kinderfreundlicher Lage! Freie Besichtigungen: Jeweils mit Anmeldung und unter Berücksichtigung der Covid Schutzmassnahmen. Samstag 14.08. 13:00 bis 16:00Dienstag 17.08. 08:30 bis 10:30Mittwoch 18.08. 15:00 bis 18:00Weitere Besichtigungstermine sind auf Anfrage gerne möglich.Das sehr grosszügige Haus steht an ruhiger und sonniger Lage in Thun-Allmendingen! Danke der nahen Schule und des grossen Gartens finden Familien hier ein ideales Zuhause!Es bieten sich hier viele Möglichkeiten! Renoviert kann man diVirtuelle Tour"},{"id":"6627711","rooms":5.5,"livingArea":150,"price":935000,"postcode":1797,"content":"5,5 Zimmer, 150 m², CHF 935 000.—Mülibach 22, 1797 Münchenwiler, BE«\"Der Murtensee in Fussdistanz - Münchenwiler\"»Das attraktive und moderne, einseitig angebaute Einfamilienhaus befindet sich idyllisch gelegen am Mülibächli am westlichen Rande des Kanton Berns. Die Liegenschaft wurde laufend sehr gut unterhalten, so dass sie sich heute bezugsbereit präsentiert. Die Raumeinteilung mit 5½-Zimmern und drei Nasszellen verteilt sich über drei Etagen. Verschiedene Aussenbereiche bieten, je nach Sonnenstand, abwechslungsreiche Möglichkeiten zum Verweilen und Entspannen. Als Parkierung steht ein doppelter Autounterstand direkt beim Gebäude zur Verfügung. Hier findAnbieter kontaktierenKontaktieren"},{"id":"6627532","rooms":3.5,"livingArea":636,"price":475000,"postcode":2543,"content":"3,5 Zimmer, 636 m², CHF 475 000.—2543 Lengnau BE, BE«Einfamilienhaus mit Ausbaupotenzial»Ihr neues ZuhauseAnfragen für diese Liegenschaft bitte Ausschliesslich per Kontaktformular / E-Mail. Besichtigungstermine werden chronologisch nach Eingang der Anfrage über das Kontaktformular vergeben. Per Telefon werden keine Termine vergeben.Eine tolle Immobilie mit vielen Vorzügen:- 3.5 Zimmer- Grosszügiger Umschwung- Durchdachter Grundriss- Ausbaupotenzial- Carport Sie suchen ein gut gelegenes, freistehendes Einfamilienhaus mit Potenzial?Dann ist dieses Objekt wie gemacht für Sie. Das Haus wurde Ende der 40er Jahre mit einem sehr durchdachVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6625669","rooms":3.5,"livingArea":135,"price":null,"postcode":3234,"content":"3,5 Zimmer, 135 m², Preis auf AnfrageSeestrandweg 30, 3234 Vinelz, BE«3.5-Zimmer-Doppelhaushälfte direkt am See»Diese im Jahre 1982 erbaute Liegenschaft befindet sich an bester Lage direkt am Bielersee und kann sowohl als Haupt- wie auch als Ferienwohnsitz genutzt werden. Nach einer Totalsanierung 2008 dominieren Eleganz, Modernität und auserlesene Materialien.Über die Quartierstrasse gelangen Sie in die Überbauung. Für die Parkierung stehen zwei Carportplätze sowie ein Aussenparkplatz zur Verfügung. Ein anschliessendes Reduit sorgt für zusätzlichen Stauraum.Im Innern angekommen, empfängt Sie die Garderobe sowie eine Gästetoilette. Ein paar Schritte weitAnbieter kontaktierenKontaktieren"},{"id":"6623851","rooms":5,"livingArea":127,"price":850000,"postcode":3210,"content":"5 Zimmer, 127 m², CHF 850 000.—Oelegasse 40, 3210 Kerzers, FR«Charmantes Reiheneckhaus in der beliebten Gemeinde Kerzers»Das gepflegte 5-Zimmer-Reihenhaus an ruhiger und unbefahrener Lage bietet Ihnen und Ihrer Familie den perfekten Ausgleich vom Arbeitsleben. Die im Jahre 1982 erbaute Liegenschaft erstreckt sich über drei Etagen und bietet genügend Lebens- und Stauraum.Über den privaten Zugangsweg erreichen Sie den Haupteingang, welcher in den geräumigen und sehr einladend gestalteten Eingangsbereich führt. Terracotta Bodenplatten bestücken das Erdgeschoss dieser Liegenschaft und verleihen ein südländisches Flair.Der sehr grosszügige Wohnbereich wird durch die vAnbieter kontaktierenKontaktieren"},{"id":"6622229","rooms":9.5,"livingArea":296,"price":1390000,"postcode":3234,"content":"9,5 Zimmer, 296 m², CHF 1 390 000.—Dorfstrasse 45, 3234 Vinelz, BE«Modern saniertes Bauernhaus mit grosszügigem Umschwung»Sie sind auf der Suche nach einer alten Liegenschaft, möchten jedoch nicht auf den heutigen Standard verzichten? Dann dürfte Sie dieses ehemalige Bauernhaus, welches im Jahre 1880 erbaut wurde, höchst interessieren. Das Objekt befindet sich an bester Lage in der beschaulichen Berner Gemeinde Vinelz direkt angrenzend an die Landwirtschaftszone.Die Sanierungsarbeiten und Ausbauten von 2015 beschneiden den ursprünglichen Charme dieses einzigartigen Hauses auf keinster Weise. Im Gegenteil! Der teils moderne Ausbau in Kombination mit originalen ElemAnbieter kontaktierenKontaktieren"},{"id":"6616534","rooms":9,"livingArea":249,"price":1495000,"postcode":3671,"content":"9 Zimmer, 249 m², CHF 1 495 000.—Wyhalde 10, 3671 Herbligen, BE«Traumhaftes Einfamilienhaus mit exklusivem Aussenpool und unverbaubarer Fernsicht auf die Berge»Ich freue mich schon jetzt, Sie als meinen neuen Eigentümer willkommen zu heissen.Besuchen Sie Ihr Objekt schon heute. Auf unserer Homepage www.passio.ch haben Sie die Möglichkeit Ihre Immobilie virtuell zu besichtigen und / oder das PDF-Dossier direkt herunterzuladen.Ich bin im Jahre 1975 als 9-Zimmer-Villa in einem ruhigen Quartier in Herbligen erbaut worden. Meine heutigen Besitzer hegen und pflegen mich und kümmern sich mit viel Liebe und Stolz um mich....Als Highlight biete ich Ihnen eine ruhige Lage, nur ein paar Schritte von öffentlichenVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6611639","rooms":12,"livingArea":316,"price":1890000,"postcode":3068,"content":"12 Zimmer, 316 m², CHF 1 890 000.—Rainweg 11, 3068 Utzigen, BE«Traumoase für zwei Generationen mit atemberaubender Panoramasicht»Utzigen | Im schönen Utzigen an einer familienfreundlichen Lage steht dieses wunderschöne Zweifamilienhaus. Viele Möglichkeiten der Nutzung sind denkbar - ob zwei Generationen oder mit Freunden unter einem Dach oder auch eine Wohnung vermietet und eine selbst bewohnt!Lassen Sie sich von untenstehenden Vorteilen überzeugen:5.5-Zimmerwohnung mit 153 m² Wohnfläche verteilt auf drei Etagen6.5-Zimmerwohnung mit 163 m² Wohnfläche verteilt auf drei EtagenOffener und heller Wohn- und Essbereich mit einem romantischen CheminéeofenPraktische und offene KVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6580895","rooms":null,"livingArea":380,"price":1500000,"postcode":3512,"content":"380 m², CHF 1 500 000.—Hauptstrasse 14, 3512 Walkringen, BE«Grosszügige Villa - 7 ½-Zimmer plus 8 Praxisräume»Die grosszügige Villa besteht aus zwei Stockwerkeinheiten. Sie werden beide gleichzeitig verkauft. Das Erdgeschoss mit 8 Räumen (187 m2) wurde bis vor kurzem als Arztpraxis genutzt. Vielfältige Nutzung ist möglich. Auch eine grosszügige Wohnung ist ohne weiteres machbar.Die Wohnung auf den drei weiteren Stockwerken (194 m2) kann auch in zwei Wohneinheiten unterteilt werden. Möglichkeit eines Mehrgenerationenhauses.Südwestliche Ausrichtung mit prächtiger Weitsicht. Gepflegt Liegenschaft in gutem Zustand. Garage und 4 Aussenparkplätze."},{"id":"6556194","rooms":4.5,"livingArea":186,"price":1150000,"postcode":2564,"content":"4,5 Zimmer, 186 m², CHF 1 150 000.—2564 Bellmund, BE«WOHNHAUS MIT GROSSEM POTENTIAL»PREISREDUKTION 2564 Bellmund - WOHNHAUS MIT GROSSEM POTENTIAL Dieses attraktive Einfamilienhaus ist Ihre Möglichkeit zum traumhaften Eigenheim. Diverse Renovationsarbeiten sind nicht zu umgehen und dadurch bietet sich Ihnen eine sehr gute Chance, um Ihre Träume zu verwirklichen. Ideal für grosse Familien wie auch Paare mit Tieren. - Hohes Ausbau-Potential - 960m2 Grundstück - grosse Gartenanlage 774m2 (Ausbaupotential) - ca. 186m2 Nettowohnfläche - Wintergarten mit Cheminée - heute 4.5 Zimmer - Steuerfuss 1.39 Ihre Immobilien Agentur ALUAG.CH iAnbieter kontaktierenKontaktieren"},{"id":"6498761","rooms":6.5,"livingArea":150,"price":875000,"postcode":3150,"content":"6,5 Zimmer, 150 m², CHF 875 000.—Mühlegässli 13, 3150 Schwarzenburg, BE«Viel Charme, genügend Platz und den ganzen Tag die Sonne geniessen!»Lage im DorfDieses Einfamilienhaus befindet sich am Mühlegässli, zentral in einem belebten Dorfkern mit seinem ursprünglichen Charakter. Das Grundstück ist gut erschlossen. Vor dem Haus hat es einen Aussenparkplatz für ein Auto. Kurze Distanzen zum Bahnhof, sowie dem Kindergarten und den Schulen machen die zentrale, gepflegte und doch so ruhige Lage sehr attraktiv. Auch die Bank, Post und diverse Einkaufsmöglichkeiten sind zu Fuss in wenigen Minuten erreichbar.Die Freizeit- und Naherholungsgebiete sind nah gelegen. Schwarzenburg liegt im HerzenVirtuelle Tour"},{"id":"6647873","rooms":8.5,"livingArea":450,"price":null,"postcode":3232,"content":"8,5 Zimmer, 450 m², Preis auf Anfrage3232 Ins, BE«MEDITERRANE VILLA - PROVENCE IM SEELAND»Die mediterrane Villa liegt an bevorzugter Hanglage in einem ruhigen Einfamilienhausquartier mit Sicht auf den Neuenburger- und Murtensee. 1'252 m2 Grundstückfläche, 450 m2 Wohnfläche, 16 Meter Salzwasserpool, 8½ Zimmer. Personen, die den mediterranen Lebens- und Baustil mögen, finden hier genau was Sie suchen: einen traumhaften Garten mit Feigen- und Olivenbäumen, einen 180 m2 gedeckten Aussenbereich, einen stilgetreuen Bau. Kurzum, eine helle, kreative Atmosphäre für Leute, die einen Hauch Provence mögen und nach einer Partie Pétanque ein paaNeuAnbieter kontaktierenKontaktieren"},{"id":"6647503","rooms":4,"livingArea":124,"price":1076000,"postcode":3014,"content":"4 Zimmer, 124 m², CHF 1 076 000.—Jaunweg 21, 3014 Bern, BE«renovationsbedürftiges 4-Zimmer-Haus mit Garten im beliebten \"Breitsch\"»NeuVirtuelle Tour"},{"id":"6644519","rooms":6,"livingArea":177,"price":1195000,"postcode":2525,"content":"6 Zimmer, 177 m², CHF 1 195 000.—Citadelle 6, 2525 Le Landeron, NE«Objet rare : maison villageoise au Landeron»Souhaitez-vous vivre dans un écrin de sérénité et de verdure au centre du beau village du Landeron ? Cette demeure de charme construite en 1902, mais très soigneusement entretenue, est faite pour vous !A quelques pas de la gare, de la poste, des commerces, du lac de Bienne et des écoles, cette très belle habitation offre toutes les commodités d'une maison de village tout en étant située dans un endroit calme et apaisant. Son parc de 573m2 est un petit coin de paradis très bien entretenu. Au milieu de la verdure et de grands arbres centenaires, "},{"id":"6643631","rooms":4.5,"livingArea":144,"price":600000,"postcode":3150,"content":"4,5 Zimmer, 144 m², CHF 600 000.—Pöschenweg 19, 3150 Schwarzenburg, BE«Freistehendes, charmamtes 4,5 Zi-EFH in Schwarzenburg»Interessante Kaufopportunität für die ZukunftBj. 1978NWF ca. 144 m2Ruhige, attrraktive Lagegute Raumaufteilunggeräumige Zimmer im 1. OG mit ordentlich Platzangebotgemütliches Ambiente mit Cheminée im WZBad/WC und sep. WC je mit Fenstergediegene Terrasse mit schöner Gartenanlagediverse Pflanzbeeten - Gerätehäuschenim 1. OG praktischer Balkon Sicht ins GrüneKeller ca. 11.5 m2Werkraum ca. 10m2Technikraum mit Waschmaschine/TumblerGarageFassade / Dach gut intaktgewisser Sanierungsbedarf vorhanden - ideal für spätere Verwirklichung der eigenen SanierNeu"},{"id":"6643593","rooms":5.5,"livingArea":136,"price":1345000,"postcode":3510,"content":"5,5 Zimmer, 136 m², CHF 1 345 000.—Buchwaldstrasse 12, 3510 Konolfingen, BE«GRÜNEGG - NEUE EINFAMILIENHÄUSER - LIEBE AUF DEN ERSTEN BLICK»5.5 Zimmer Einfamilienhäuser in Konolfingen5.5 Zimmer Einfamilienhäuser mit GartenViel Wohnraum auf drei EtagenIndividueller Innenausbau möglich1 Familienbad/1 DuschbadFernwärme/BodenheizungHübscher GartenplatzGrosszügige NutzräumePiazza - Begegnungszone mit SpielflächeFamilienfreundliches QuartierAussicht zum VerliebenEinzigartige Hanglage auf der Sonnenseite der Gemeinde KonolfingenUnverbaubarer Blick auf das Panorama der Berner AlpenHoher Ausbaustandard und grosszügige FreiräumePure LebensqualitätWander- und Velowege Sehr gute InfrastrukturAnbieter kontaktierenKontaktieren"},{"id":"6642634","rooms":5,"livingArea":130,"price":580000,"postcode":3225,"content":"5 Zimmer, 130 m², CHF 580 000.—Dorfstrasse 5, 3225 Müntschemier, BE«Ehemaliges Bauernhaus mit 5-Zimmerwohnung und vermieteter Ladenfläche»Virtuelle Tour"},{"id":"6633529","rooms":4.5,"livingArea":128,"price":550000,"postcode":3665,"content":"4,5 Zimmer, 128 m², CHF 550 000.—Schulweg 1, 3665 Wattenwil, BE«Älteres Einfamilienhaus mit grossem Garten in Wattenwil»Das freistehende Einfamilienhaus mit pflegeleichtem Umschwung steht am Schulweg in Wattenwil. Das Schulhaus mit Kindergarten und Unterstufe sowie die Bushaltestelle Ey liegen nur wenig Fussminuten vom Haus entfernt. Für den täglichen Einkauf finden Sie alles im Dorfkern von Wattenwil, den Sie in ca. 10 Fussminuten erreichen. Die Nähe zu den Zentren Bern und Thun und zu den Naherholungsgebieten zeichnen die Lage aus. Das Haus mit viel Holz ist aus dem Jahr 1956. Im Jahr 2018 wurden kleine Sanierungen vorgenommen. Es ist bewohnbar, sollte aber sa"},{"id":"6626804","rooms":6.5,"livingArea":136,"price":770000,"postcode":3210,"content":"6,5 Zimmer, 136 m², CHF 770 000.—Gärteli 28, 3210 Kerzers, FR«Familienfreundliches Einfamilienhaus an beliebter Wohnlage in Kerzers»Das aus den 90er Jahren stammende und stets gut unterhaltene Doppeleinfamilienhaus befindet sich an beliebter Wohnlage in der attraktiven Gemeinde Kerzers. Die charmante Liegenschaft erstreckt sich über vier Etagen und bietet einer Familie reichlich Platz, Ruhe und einen grosszügigen Umschwung.Über den separaten und gepflegten Quartierweg gelangen Sie von den dazugehörigen Parkplätzen direkt zur Liegenschaft. Im Haus angekommen, bietet der helle und freundliche Eingangsbereich genügend Stauraum für eine grosszügige Garderobe. Rechter Hand gelanAnbieter kontaktierenKontaktieren"},{"id":"6625934","rooms":5.5,"livingArea":153,"price":720000,"postcode":3627,"content":"5,5 Zimmer, 153 m², CHF 720 000.—Aarestrasse 41b, 3627 Heimberg, BE«Immobilien Wyss - Reihen-Einfamilienhaus für Familie in Heimberg»Suchen Sie ein Immobilie in einer beliebten Gemeinde nahe Thun? Dieses vielseitige 5,5-Zimmer-Reiheneinfamilienhaus mit Galerie könnte genau das Richtige sein. Im Erdgeschoss dieser Immobilie befindet sich neben dem grosszügigen Wohn- und Essbereich die offen gestaltete Küche. Vom Wohnzimmer geniessen Sie direkten Zugang zum pflegeleichten Aussenbereich, auf welchem Sie viele schöne Stunden verbringen können. Total vier Zimmer zuzüglich dem grosszügigen Dachgeschoss und den Nebenräumen im Untergeschoss freuen Sie auf eine neue Eigentümerschaft.Anbieter kontaktierenKontaktieren"},{"id":"6625228","rooms":5.5,"livingArea":146,"price":940000,"postcode":3052,"content":"5,5 Zimmer, 146 m², CHF 940 000.—Schäfereistrasse 21a, 3052 Zollikofen, BE«einseitig angebautes 5,5-Zimmer Einfamilienhaus mit 2 Wintergartenzimmern»AllgemeinesDie Liegenschaft befindet sich an sonniger, ruhiger und zentraler Lage in Zollikofen. Das einseitig angebaute Einfamilienhaus wurde im Jahre 1967 in massiver Bauweise mit Flachdach erstellt und verfügt über 5,5 Zimmer sowie 2 Wintergartenzimmer.Um 1997 wurden die Küche, das Badezimmer und das separate WC saniert. Die Oelzentralheizung stammt aus dem Jahre 2004, für die Warmwasseraufbereitung ist eine Solaranlage vorhanden. 2004 wurden das Flachdach saniert und die Fassade gestrichen.Der Anbau mit zwei weiteren Zimmern im Erdgeschoss,Anbieter kontaktierenKontaktieren"},{"id":"6618131","rooms":5,"livingArea":137,"price":740000,"postcode":3608,"content":"5 Zimmer, 137 m², CHF 740 000.—Zelglistrasse 11, 3608 Thun, BE«Doppeleinfamilienhaus mit Garage in Allmendingen»VerkaufsbedingungenDie Liegenschaft wir an den Meistbietenden verkauft!Es werden 3 Angebotsrunden durchgeführt und anschliessend wir die Liegenschaft dem Meistbietenden, nach Rücksprache mit dem Auftraggeber, verkauft.Für die 1. Angebotsrunde sind die Angebote schriftlich (per E-Mail oder Briefpost), bis am 10. September 2021 einzureichen.Besichtigungen Tag der offenen TüreDie Besichtigungen finden wie folgt statt:Datum: Freitag, 27. August 2021Zeit: 14:30 - 17:30 Uhr Datum: Samstag, 28. August 2021Zeit: 14:00 - 17:00"},{"id":"6617342","rooms":4.5,"livingArea":103,"price":800000,"postcode":3053,"content":"4,5 Zimmer, 103 m², CHF 800 000.—Lerchenweg 3, 3053 Münchenbuchsee, BE«Wohnen an ruhiger, schöner Lage in Münchenbuchsee»Doppel-Einfamilienhaus"},{"id":"6468286","rooms":4.5,"livingArea":125,"price":800000,"postcode":3603,"content":"4,5 Zimmer, 125 m², CHF 800 000.—Lerchenfeldstrasse 31, 3603 Thun, BE«4½-Zimmer-Einfamilienhaus im Lerchenfeld»Das 1988 erbaute Einfamilienhaus liegt an ruhiger Lage, am Ende einer Sackgasse. Das Lerchenfeld-Quartier ist bekannt für seinen dörflichen Charakter und eine grösstmögliche Familienfreundlichkeit.Sie geniessen hier ein schmuckes Haus mit Ausbaupotential und einer geräumigen Wohnfläche. Der Innenausbau wurde über die Jahre sorgfältig behandelt. Die meisten Elemente stammen noch aus dem Baujahr, sind jedoch gebrauchstauglich. Im Erdgeschoss liegt der gemütliche Wohn- und Essbereich mit dem Cheminéeofen ­sowie die geräumige Landhausküche. Im 1. OAnbieter kontaktierenKontaktieren"},{"id":"6648118","rooms":8,"livingArea":131,"price":1080000,"postcode":3123,"content":"8 Zimmer, 131 m², CHF 1 080 000.—Gürbeweg 26, 3123 Belp, BE«Zentrales und familienfreundliches Wohnen»An sonniger und zentraler Lage in Belp verkaufen wir diese freistehende Liegenschaft mit grosszügigen Gartenanteil:Im Erdgeschoss befindet sich eine schöne 3.5- Zimmer Wohnung mit grosser Terrasse und im Obergeschoss die lichtdurchflutete 4.5- Zimmer Wohnung mit Balkon. Die Lage kann als sehr familien- und kinderfreundlich bezeichnet werden; das Haus steht in nächster Nähe der örtlichen Bildungseinrichtungen, dem öffentlichen Verkehr (Bahnhof) sowie diversen Einkaufsmöglichkeiten. Der Autobahnanschluss Rubigen - Belp, mit Anschlüssen nach Bern,Neu"},{"id":"6647874","rooms":8.5,"livingArea":450,"price":null,"postcode":3280,"content":"8,5 Zimmer, 450 m², Preis auf Anfrage3280 Murten, FR«MEDITERRANE VILLA - PROVENCE IM SEELAND»Die mediterrane Villa liegt an bevorzugter Hanglage in einem ruhigen Einfamilienhausquartier mit Sicht auf den Neuenburger- und Murtensee. 1'252 m2 Grundstückfläche, 450 m2 Wohnfläche, 16 Meter Salzwasserpool, 8½ Zimmer. Personen, die den mediterranen Lebens- und Baustil mögen, finden hier genau was Sie suchen: einen traumhaften Garten mit Feigen- und Olivenbäumen, einen 180 m2 gedeckten Aussenbereich, einen stilgetreuen Bau. Kurzum, eine helle, kreative Atmosphäre für Leute, die einen Hauch Provence mögen und nach einer Partie Pétanque ein paaNeuAnbieter kontaktierenKontaktieren"},{"id":"6647872","rooms":8.5,"livingArea":450,"price":null,"postcode":3210,"content":"8,5 Zimmer, 450 m², Preis auf Anfrage3210 Kerzers, FR«MEDITERRANE VILLA - PROVENCE IM SEELAND»Die mediterrane Villa liegt an bevorzugter Hanglage in Ins in einem ruhigen Einfamilienhausquartier mit Sicht auf den Neuenburger- und Murtensee. 1'252 m2 Grundstückfläche, 450 m2 Wohnfläche, 16 Meter Salzwasserpool, 8½ Zimmer. Personen, die den mediterranen Lebens- und Baustil mögen, finden hier genau was Sie suchen: einen traumhaften Garten mit Feigen- und Olivenbäumen, einen 180 m2 gedeckten Aussenbereich, einen stilgetreuen Bau. Kurzum, eine helle, kreative Atmosphäre für Leute, die einen Hauch Provence mögen und nach einer Partie Pétanque NeuAnbieter kontaktierenKontaktieren"},{"id":"6646828","rooms":4,"livingArea":120,"price":650000,"postcode":3237,"content":"4 Zimmer, 120 m², CHF 650 000.—3237 Brüttelen, BE«BAUERNHAUS MIT GROSSEM POTENTIAL»3237 Brüttelen - BAUERNHAUS MIT GROSSEM POTENTIAL Dieses attraktive Einfamilienhaus ist Ihre Möglichkeit zum traumhaften Eigenheim. Diverse Renovationsarbeiten sind nicht zu umgehen und dadurch bietet sich Ihnen eine sehr gute Chance, um Ihre Träume zu verwirklichen. Ideal für grosse Familien wie auch Paare mit Tieren. - Hohes Ausbau-Potential - 1330 m2 Grundstück - 416 m2 Gartenanlage (Ausbaupotential) - ca. 120 m2 Nettowohnfläche - heute 4.0 Zimmer - Steuerfuss 1.90 ALUAG.CH AG ist die erste Adresse für Immobilien und Ihr Spezialist für wundeNeuAnbieter kontaktierenKontaktieren"},{"id":"6637141","rooms":3.5,"livingArea":101,"price":830000,"postcode":2543,"content":"3,5 Zimmer, 101 m², CHF 830 000.—2543 Lengnau BE, BE«JUNG UND IN SCHWUNG»MODERNES UND ZEITLOSES WOHNEN IN LENGNAUIn Lengnau wird in einem Einfamilienhausquartier ein 2012 neu erbautes Einfamilienhaus mit einer Nutzfläche von 101m² und folgenden Vorzügen verkauft:3.5 Zimmer, davon zwei Schlafzimmer (beide mit Zugang zur Loggia)Grosse raumhohe Fenster im Wohnzimmer und HauptschlafzimmerOffener Wohnraum mit moderner Küche inkl. Holzofen CookCook von RüegZwei Nasszonen: Gästetoilette und ausgiebiges Bad/Du/WC mit WM und TUBetonböden mit BodenheizungModernste Haustechnik: Luft-Wasser-Wärmepumpe und Komfortlüftung für tieAnbieter kontaktierenKontaktieren"},{"id":"6636325","rooms":4.5,"livingArea":123,"price":600000,"postcode":3532,"content":"4,5 Zimmer, 123 m², CHF 600 000.—Zelgweg 59, 3532 Zäziwil, BE«Familienfreundliches Wohnparadies!»ZU VERKAUFEN in ZäziwilFamilienfreundliches Wohnparadies!4.5-Zimmer-Reiheneinfamilienhaus an sonniger Lage und zusätzlichem grossem Büro-, Hobby- oder BastelraumMöchten Sie die Liegenschaft besichtigen? Oder haben Sie Fragen?Gerne stehen wir Ihnen telefonisch unter 034 402 80 80 zur Verfügung.Gebäudevolumen: 600 m3Bruttowohnfläche: ca. 123 m2Richtpreis: CHF 600'000.-Ihre Vorteile:Sehr sonnige, zentrale WohnlageEinkaufsmöglichkeiten und Bahnhof in max. 300 Meter erreichbarHerrlicher Wintergarten als erweiterter Wohnraum<l"},{"id":"6634978","rooms":16,"livingArea":600,"price":3500000,"postcode":2503,"content":"16 Zimmer, 600 m², CHF 3 500 000.—chemin des vignes 6, 2503 Biel/Bienne, BE«Objet rare sur un site exclusif»Objet rare, maison horlogère dans quartier tranquille surplombant la ville (route d'accès en impasse) . vue panoramique 360° sur la ville et le lac.  Parcelle de 1'187 m2 - 4 logements (loft 60m2 - 4 pièces 114m2 - 4 pièce 124m2 - 8 pièces de 279 m2). Surface brute de vente 600m2.  Jardin aménagé (piscine, étang, jacuzzi, potager, etc.), jardin d'hiver 50m2, etc. Garage + 4 places de parc. Revenu locatif possible CHF 60'000.00 / an (3 appartements - bureau) sans appartement principal de 8 pièces. Ensemble luxueusement équipé également avec syst"},{"id":"6632459","rooms":5.5,"livingArea":145,"price":698000,"postcode":3203,"content":"5,5 Zimmer, 145 m², CHF 698 000.—Brunnweg 18, 3203 Mühleberg, BE«5.5 Zimmer Einfamilienhaus in schönem Quartier»Virtuelle Tour"},{"id":"6625455","rooms":null,"livingArea":393,"price":1650000,"postcode":2540,"content":"393 m², CHF 1 650 000.—Girardstrasse 61, 2540 Grenchen, SO«Vielseitig nutzbares und modern ausgebautes Wohn-/Gewerbehaus»Viele Möglichkeiten in Grenchen!Das im Moment als Gewerbeliegenschaft genutzte Haus, könnte mit überschaubarem Aufwand zu einem reinen Wohnhaus oder auch zum Wohnen und Arbeiten unter einem Dach genutzt werden.Modern ist hier eher untertrieben:Das Gebäude ist komplett mit LED Leuchten ausgestattet. Die Ansteuerung erfolgt über Dali und KNX.Das Gebäude wird durch den Sommer mit den neuen Erdsonden (3x200m) gekühlt und im Winter mit der Wärmepumpe geheizt.Die Behaglichkeit ist sehr hoch, da die Wärme- und Kälteabgabe über Wand , Decke und FussbodVirtuelle Tour"},{"id":"6623774","rooms":11,"livingArea":363,"price":null,"postcode":3210,"content":"11 Zimmer, 363 m², Preis auf AnfrageBurgstatt 1, 3210 Kerzers, FR«Antikes Wohn- und Geschäftshaus im Zentrum von Kerzers»Diese aussergewöhnliche Liegenschaft mit Baujahr 1811 besticht, dank der beispiellosen Pflege des jetzigen Besitzers, durch den ausserordentlich guten Zustand. Das Wohn- und Geschäftshaus verfügt über einen östlichen sowie einen westlichen Wohnteil und befindet sich an privilegierter, zentraler Lage in der beliebten Freiburger Gemeinde Kerzers.Die laufenden Sanierungsarbeiten und Ausbauten beschneiden den ursprünglichen Charme dieses einzigartigen Hauses in keinster Weise. Im Gegenteil! Der teils moderne Ausbau in Kombination mit originalen EleAnbieter kontaktierenKontaktieren"},{"id":"6622311","rooms":9.5,"livingArea":2885,"price":null,"postcode":2885,"content":"9,5 Zimmer, 2885 m², Preis auf AnfrageDorfstrasse 45, 3234 Vinelz, BE«Saniertes Bauernhaus mit exklusivem Bauland»Sie sind auf der Suche nach einer alten Liegenschaft, möchten jedoch nicht auf den heutigen Standard verzichten? Dann dürfte Sie dieses ehemalige Bauernhaus, welches im Jahre 1880 erbaut wurde, höchst interessieren. Das Objekt befindet sich an bester Lage in der beschaulichen Berner Gemeinde Vinelz direkt angrenzend an die Landwirtschaftszone.Die Sanierungsarbeiten und Ausbauten von 2015 beschneiden den ursprünglichen Charme dieses einzigartigen Hauses auf keinster Weise. Im Gegenteil! Der teils moderne Ausbau in Kombination mit originalen ElemAnbieter kontaktierenKontaktieren"},{"id":"6613359","rooms":5,"livingArea":110,"price":790000,"postcode":3427,"content":"5 Zimmer, 110 m², CHF 790 000.—Finkenweg 4, 3427 Utzenstorf, BE«my home is my castle»freistehend, sonnig und gemütlichfreistehendes Einfamilienhaus mit 5 Zimmern auf 2 Etagenin einem typischen, ruhigen Einfamilienhausquartier ohne DurchgangsverkehrBaujahr 1987Küche und Bad im 1. Obergeschoss 2010 vollumfänglich erneuertHeizung 2014vollständig unterkellert, mit Aussentreppe vom Keller zum Garten2 - 3 Autoabstellplätze, 1 davon gedecktgepflegter Garten mit grossem Sitzplatz zum Verweilen, Spielen und geniessengrosser, heller Wohn- und Essbereich mit Cheminéeofen, moderne Küche und Gäste-WC im Erdgeschoss.Raumangebot:Erdgeschoss mAnbieter kontaktierenKontaktieren"},{"id":"6606575","rooms":5.5,"livingArea":143,"price":570000,"postcode":4564,"content":"5,5 Zimmer, 143 m², CHF 570 000.—Oberdorfstrasse 1, 4564 Zielebach, BE«AgentSelly - Antike Liegenschaft an toller Lage»Diese denkmalgeschützte Verkaufsobjekt eignet sich perfekt für Interessenten auf der Suche nach einem altertümlichen Immobilie mit einem spannenden Grundriss und attraktiver Lage. Es erwarten Sie zwei Schlafzimmer, eine Nasszelle, eine separate Toilette, eine Küche und im Obergeschoss zwei Zimmer. Zum Angebot gehört eine Garage und ein kleiner Werkraum, Waschküche und zwei separate Keller. Für weitere Informationen besuchen Sie uns auf: https://www.agentselly.ch/kaufen/objekt/tbMxWoogBzC4nscKFVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6605498","rooms":7.5,"livingArea":238,"price":1250000,"postcode":3603,"content":"7,5 Zimmer, 238 m², CHF 1 250 000.—Forstweg 22b, 3603 Thun, BE«Einfamilienhaus mit Einliegerwohnung im Grünen»Die Verkaufsdokumentation finden Sie auf unserer Webseite www.casa-immo.chDie 1962 erbaute Liegenschaft mit Einliegerwohnung liegt am Waldrand und ist von einer grossen Grünanlage mit Nutzgarten umgeben. Die Natur ist omnipräsent. Die Lage ist äusserst ruhig und kinderfreundlich. Sie geniessen hier eine naturnahe Liegenschaft mit einer geräumigen Wohnfläche und einem nicht alltäglichen Grundriss: Verschiedenen Balkone und Lauben sind mittels Holzkonstruktion angebaut. Dabei runden verspielte Zwischenböden das Raumerlebnis ab.Im Erdgeschoss liegAnbieter kontaktierenKontaktieren"},{"id":"6463216","rooms":6.5,"livingArea":200,"price":null,"postcode":2536,"content":"6,5 Zimmer, 200 m², Preis auf Anfrage2536 Plagne, BE«CHALET MIT MODERNEM TOUCH»2536 Plagne - CHALET MIT MODERNEM TOUCH - ca. 27'364 m² Grundstück mit ca. 8'900 m2 Wiese - Gepflegter Umschwung - Sehr gute Besonnung - Modernes Chalet - Ideal für Natur- und Tierliebhaber - Gut unterhaltene Gebäude mit grossem Platzangebot - Viel Potential für Ihre Wünsche Ihre Immobilien Agentur ALUAG.CH ist Ihr Spezialist für wunderbare Liegenschaften an besten Lagen. Wir freuen uns, Sie auf dem Weg zu Ihrem Traum begleiten zu dürfen.Anbieter kontaktierenKontaktieren"},{"id":"6258446","rooms":null,"livingArea":433,"price":null,"postcode":3422,"content":"11 433 m², Preis auf AnfrageBütikofen 56, 3422 Kirchberg BE, BE«Bauernhaus mit 3 x 4.5 Zi-Whg + Studio»Nächster Besichtigungstag (auf Voranmeldung): Freitag, 27.8.2021! Bauernhaus mit 3x 4.5 Zi-Whg + Studio, viel Stauraum (Lagerflächen, Werkstatt, Einstellplätze,...) sowie grossem Unterstand mit Studiowohnung und Landwirtschaftsland. Das sehr stattliche und schöne Bauernhaus bietet Ihnen zusammen mit dem Unterstand und dem Landwirtschaftsland auf der gegenüberliegenden Strassenseite viele Optionen! Nutzung als RenditeobjektMieteinnahmen pro Jahr brutto: 92'000 3x 4.5 Wohnung (Bauernhaus)1x Studio (Bauernhaus)1x Studio (Unterstand)diverse, gedeckAnbieter kontaktierenKontaktieren"},{"id":"6649057","rooms":6,"livingArea":300,"price":990000,"postcode":2525,"content":"6 Zimmer, 300 m², CHF 990 000.—2525 Le Landeron, NE«PRIX TOP ! CHALEUREUX ET COCOONING»A découvrir cette maison vigneronne de 6 pièces réparti sur 4 niveaux. Datant du 17ème siècle, elle vous procurera le charme d'antan avec tout le confort moderne. Vous recherchez une maison avec une âme, elle fera votre bonheur !! Cette offre de BETTERHOMES se caractérise par les avantages suivants: - deux entrée (avant et arrière)- cuisine entièrement agencée avec coin à manger- spacieux séjour - cinq chambres/bureau avec un balcon- espace ext. gravelé de 187 m2, possible de gazonner - deux places de parc extérieure - disponible de suite ou à NeuAnbieter kontaktierenKontaktieren"},{"id":"6646534","rooms":7.5,"livingArea":185,"price":1350000,"postcode":3323,"content":"7,5 Zimmer, 185 m², CHF 1 350 000.—Gabelrütteweg 10, 3323 Bäriswil BE, BE«7½-Zimmer Einfamilienhaus mit viel Umschwung und traumhafter Fernsicht»Neu"},{"id":"6645999","rooms":5.5,"livingArea":141,"price":1040000,"postcode":3125,"content":"5,5 Zimmer, 141 m², CHF 1 040 000.—Asterweg 4, 3125 Toffen, BE«Grosses Doppeleinfamilienhaus (Neubau) zu verkaufen»ToffenDas 5,5-Zimmer-Doppeleinfamilienhäuser am Asterweg 4 in Toffen ist in ein schmuckes Wohnquartier oberhalb des Zentrums eingebettet. An wunderbarer Südhanglage gelegen erfolgt die Zufahrt über eine Quartierstrasse ohne Durchgangsverkehr (Sackgasse). Die Bauherrschaft legt hohen Wert auf Komfort und Individualität, deshalb kann die Käuferschaft den Innenausbau vollumfänglich mitbestimmen. Die Planung und Umsetzung erfolgt durch das bekannte Architekturbüro Schweyer + Marti AG aus Wichtrach.Beim Öffnen der Wohnungstüre im Erdgeschoss gelangeNeu"},{"id":"6645998","rooms":5.5,"livingArea":141,"price":1080000,"postcode":3125,"content":"5,5 Zimmer, 141 m², CHF 1 080 000.—Asterweg 6, 3125 Toffen, BE«Doppeleinfamilienhaus (Neubau) mit Alpensicht zu verkaufen»Das 5,5-Zimmer-Doppeleinfamilienhäuser am Asterweg 6 in Toffen ist in ein schmuckes Wohnquartier oberhalb des Zentrums eingebettet. An wunderbarer Südhanglage gelegen erfolgt die Zufahrt über eine Quartierstrasse ohne Durchgangsverkehr (Sackgasse). Die Bauherrschaft legt hohen Wert auf Komfort und Individualität, deshalb können die Käuferschaft den Innenausbau vollumfänglich mitbestimmen. Die Planung und Umsetzung der beiden Einheiten erfolgt durch das bekannte Architekturbüro Schweyer + Marti AG aus Wichtrach.Beim Öffnen der Wohnungstüre im ErNeu"},{"id":"6639695","rooms":4.5,"livingArea":140,"price":819000,"postcode":3236,"content":"4,5 Zimmer, 140 m², CHF 819 000.—Bahnhofstrasse 1, 3236 Gampelen, BE«Maison individuelle»"},{"id":"6632241","rooms":5.5,"livingArea":248,"price":680000,"postcode":3661,"content":"5,5 Zimmer, 248 m², CHF 680 000.—3661 Uetendorf, BE«VÖLLIG VERRÜCKTE LOFT (248 M²)»Onlineanmeldung für Besichtigungen siehe QR-Code im Fotoslider oder unter bit.ly/3g7fDnm Besichtigung nur mit Anmeldung. So viel Fläche fürs Geld gibt's nicht so bald wieder: An sehr ruhiger Lage verkaufen wir in Uetendorf eine 2015 eingebaute, spektakuläre Loftwohnung mit ganz vielen inneren Werten. Auch eine kombinierte Wohn- und Gewerbenutzung bietet sich an. - Riesiges Flächenangebot (248 m² Wohnfläche resp. 275 m² Nutzfläche) - Toller Innenausbau im Industrielook - Grosse Fensterflächen bringen viel Luft und Licht - Lift mit direktem ZuganAnbieter kontaktierenKontaktieren"},{"id":"6628606","rooms":6.5,"livingArea":206,"price":950000,"postcode":3400,"content":"6,5 Zimmer, 206 m², CHF 950 000.—3400 Burgdorf, BE«MITTEN IM STÄDTCHEN MIT VIEL POTENZIAL»Mitten im Städtchen, beim Dorfplatz, präsentiert sich diese auf Stadtmauer gebaute Liegenschaft. Das Haus bietet enormes Potenzial. Ideal z.Bsp. für Menschen, welche gerne Arbeiten und Wohnen unter einem Dach verbinden möchten, oder sich ihren Traum vom Stadthaus erfüllen möchten. Die seltene Nasszelle mit grosser Badewanne und Spa - Dusche verleiht dem Objekt einen Besonderen Tuch.Dieses BETTERHOMES-Angebot zeichnet sich durch folgende Vorteile aus:- an bester Lage- der Dorfplatz vor dem Haus wo geselliges zusammen kommen stattfinden kann- groAnbieter kontaktierenKontaktieren"},{"id":"6628269","rooms":7.5,"livingArea":250,"price":1595000,"postcode":3126,"content":"7,5 Zimmer, 250 m², CHF 1 595 000.—Gebelstrasse 25, 3126 Kaufdorf, BE«Sehr grosszügiges Einfamilienhaus mit 2 Zimmer-Einliegerwohnung»Viel Platz und noch mehr Möglichkeiten an ruhiger LageNutzen Sie den virtuellen 360 Grad Rundgang für einen ersten Eindruck. Link hier im Inserat. Viele Möglichkeiten in Kaufdorf! An ruhiger Lage steht dieses grosszügige Einfamilienhaus zum Verkauf! Die grosszügige 2-Zimmer Einliegerwohnung mit 58m2(vermietet) wertet, das mit 192m2 Wohnfläche, bereits sehr grosszügige 5.5 Zimmer Einfamilienhaus zusätzlich auf.Die vielen Highlights sorgen für viel Wohlbefinden:toller WintergartenTerrasseCheminéeofenSprudelwannegrosser Balkon im DGgrosszügige, ofVirtuelle Tour"},{"id":"6628267","rooms":6.5,"livingArea":155,"price":1280000,"postcode":3072,"content":"6,5 Zimmer, 155 m², CHF 1 280 000.—Bernstrasse 173D, 3072 Ostermundigen, BE«Zentral und doch im Grünen - 6½-Zi.-Doppeleinfamilienhaus zu verkaufen»Eingangs Ostermundigen - an ruhiger und äusserst geschützer Lage - verkaufen wir Ihnen dieses gepflegte 6½-Zimmer Doppeleinfamilienhaus mit rund 155m² Hauptnutzfläche und diversen zusätzlichen Nebennutzflächen.1 Einzelgarage und 1 Aussenparkplatz sind im Angebot inbegriffen.Weitere Angaben zum Objekt:Grosszügiges Wohn- und Esszimmer mit Cheminéeoffene Küche mit \"Insel\"Gästetoilette5 (Schlaf-) ZimmerGedeckter Sitzplatz im DachgeschossGrosse Nasszelle mit Dusche und BadewanneGedeckter Sitzplatzseparater Sitzplatz mit PizzaofenGeräteschopfschöne G"},{"id":"6621995","rooms":5.5,"livingArea":199,"price":1300000,"postcode":3664,"content":"5,5 Zimmer, 199 m², CHF 1 300 000.—Byfang, 3664 Burgistein, BE«grosszügiges Einfamilienhaus mit schöner Aussicht an ruhiger Lage»Möchten Sie sich Ihren Traum von Eigenheim erfüllen?Suchen Sie eine tolle Aussicht ins Grüne und übers Gürbetal? Lieben Sie die Nähe zur Natur? Und dies alles an toller, sonniger Lage mit unverbaubarer Aussicht? Dann lesen Sie weiter und fordern Sie die detaillierte Dokumentation an.ParzelleDas Grundstück liegt sehr idyllisch an leichter Hanglage in Burgistein-Byfang in der Wohnzone W1b mit einer Ausnützungsziffer von 0.35.LageDie Parzelle befindet sich in einer sehr ruhigen und kinderfreundlichen Umgebung direkt angrenzend an die LandwirtschafAnbieter kontaktierenKontaktieren"},{"id":"6620386","rooms":5.5,"livingArea":120,"price":650000,"postcode":2543,"content":"5,5 Zimmer, 120 m², CHF 650 000.—Standweg 10, 2543 Lengnau BE, BE«Grosses 5.5-Zimmer-Einfamilienhaus an erhöhter Lage mit viel Umbaupotenzial»Dieses freistehende 5.5-Zimmer-Einfamilienhaus, welches im Jahre 1952 erbaut wurde, befindet sich an privilegierter Lage in der beschaulichen Gemeinde Lengnau. Durch die erhöhte Wohnlage geniessen Sie einen wunderschönen und unverbaubaren Weitblick über das Dorf bis hin zu den Alpen. Von der wenig befahrenen Quartierstrasse gelangen Sie direkt zur Liegenschaft, welche am Ende einer Sackgasse steht. Diese besitzt eine integrierte Garage sowie diverse Aussenparkplätze für Sie und Ihren Besuch.Über einen kurzen Fussweg erreichen Sie den HaupteingaAnbieter kontaktierenKontaktieren"},{"id":"6619736","rooms":5.5,"livingArea":105,"price":580000,"postcode":3255,"content":"5,5 Zimmer, 105 m², CHF 580 000.—Eierhubel 3, 3255 Rapperswil BE, BE«Reihen-Einfamilienhaus an familienfreundlicher Wohnlage»Reihen-Mittelhaus mit Blick ins GrüneDas zweiseitig angebaute 5½-Zimmer-Reiheneinfamilienhaus befindet sich am Dorfrand von Rapperswil BE an ruhiger Wohnlage. Die Häuserreihe besteht aus 4 typähnlichen Einfamilienhäuser. Aktuell stehen die Häuser auf einem gemeinsamen Grundstück. Die Parzellierung in vier eigenständige Grundstücke ist in Bearbeitung.Über die gemeinsame Einfahrt erreichen Sie den Hauszugang. Ihr Auto parkieren Sie bequem in der Einzelgarage. Das charmante Haus verteilt sich über drei Etagen. Im Eingangsgeschoss finden Sie ein ZiAnbieter kontaktierenKontaktieren"},{"id":"6593869","rooms":6.5,"livingArea":163,"price":1100000,"postcode":3145,"content":"6,5 Zimmer, 163 m², CHF 1 100 000.—Scherlihalde 8, 3145 Niederscherli, BE«Grosszügiges 6.5-Zimmer Eckhaus»Kürzliche InvestitionenDas einseitig angebaute Einfamilienhaus wurde im Jahr 1990 im Baurecht erstellt. 2019 wurden folgende Investitionen getätigt:Moderne Raumgestaltung mit offener KücheKomplett neue Küche mit Foodcenter und Keramikabdeckung (CHF 46'000.-)Ersatz Bodenbeläge: Neu Eichenparkett Landhausdiele (CHF 33'000.-)Attraktive Umgebungsgestaltung (CHF 55'000.-)BaurechtDauer des Baurechts: 99 JahreBaurechtszins: CHF 4'629.- / JahrRaumaufteilungErdgeschoss mit Entrée, Gäste-WC mit Dusche, zusätzliches Zimmer, grosszügiges Wohnen mit offenerAnbieter kontaktierenKontaktieren"},{"id":"6565823","rooms":4.5,"livingArea":175,"price":null,"postcode":2572,"content":"4,5 Zimmer, 175 m², Preis auf AnfrageUnterdorfstrasse 2, 2572 Mörigen, BE«Ruheoase mit atemberaubender See und Fernsicht über den Bielersee»Dieses moderne, im Jahre 2014 erbaute Doppeleinfamilienhaus strahlt von aussen eine überaus hochwertige und zeitgemässe Bauweise aus ? ein Eindruck, der sich im Innern bestätigt: Grosszügigkeit und Helligkeit prägen die einladende Architektur, welche mit auserlesenen Materialien und bester Qualität ergänzt wird.Ein zusätzliches Plus ist die absolut privilegierte Hanglage in der beliebten, steuergünstigen Berner Gemeinde Mörigen. Von hier brilliert die Liegenschaft mit dem atemberaubenden See- und Weitblick, durch welchen Sie den berühmten SonneAnbieter kontaktierenKontaktieren"},{"id":"6393141","rooms":5.5,"livingArea":170,"price":1510000,"postcode":3052,"content":"5,5 Zimmer, 170 m², CHF 1 510 000.—Sägebachweg, 3052 Zollikofen, BE«TAG DER OFFENEN BAUSTELLE»Am Sägebachweg in Zollikofen entstehen 4 einseitig angebaute Einfamilienhäuser, abseits von Verkehr und Lärmemissionen. Idyllisch und ruhig gelegen mit einer top modernen Architektur und einer atemberaubenden Weitsicht in die Berge.Die Häuser zeichnen sich durch attraktive Grundrisse aus:Wohn- und Essbereich sind offen und durchgängig mit davorliegenden, grosszügigen Loggien. Gleichzeitig werden die Räume durch die präzise Anordnung der raumhohen Fenster mit natürlichem Tageslicht durchflutet.Der vorgesehene hohe Ausbaustandard lässt kaum Wünsc"},{"id":"5986708","rooms":4.5,"livingArea":126,"price":560000,"postcode":3550,"content":"4,5 Zimmer, 126 m², CHF 560 000.—Brennerstrasse 5, 3550 Langnau im Emmental, BE«Schindelhaus mit Umschwung in Langnau im Emmental»Die Brennerstrasse liegt unweit vom historischen Gewerbegebiet aus dem 19. Jahrhundert in Langnau im Emmental und ist nahe am Bahnhof (600 m) und zum Dorfkern (500 m) gelegen.Das Haus mit der für die Region typischen Schindelfassade stammt aus dem Jahre 1930. Es verfügt über drei Wohnetagen, ein Kellergeschoss und viel Gartenfläche. Die vielen Holzelemente und die Kachelöfen prägen den Charakter des Hauses. Im Erdgeschoss (Hochparterre) liegen das Wohnzimmer und der separate Essbereich. Die abgeschlossene Küche mit Durchreiche hat einen direkteAnbieter kontaktierenKontaktieren"},{"id":"6647734","rooms":7.5,"livingArea":184,"price":1150000,"postcode":3604,"content":"7,5 Zimmer, 184 m², CHF 1 150 000.—Pfarrhausweg 8, 3604 Thun, BE«Generationenhaus mit grossem Umschwung in Thun»Das freistehende Wohnhaus mit einer wunderschönen und grossen Gartenanlage und wunderbarem Blick auf das Bergpanorama ist aus dem Jahr 1939. Es besteht die Möglichkeit, diese Liegenschaft als Generationenhaus zu nutzen. Die beiden 3-Zimmer-Wohnungen im Erd- und im Obergeschoss haben denselben Grundriss. Im Dachgeschoss hat es ein Studio, das loftähnlich gebaut ist. Das Haus ist bewohnbar, aber es sollten diverse Sanierungsarbeiten gemacht werden. Die Käuferschaft verpflichtet sich in obligatorischer Weise gegenüber der Verkäuferschaft, das bestNeu"},{"id":"6646447","rooms":6.5,"livingArea":140,"price":940000,"postcode":4562,"content":"6,5 Zimmer, 140 m², CHF 940 000.—Fliederweg 23, 4562 Biberist, SO«Exklusiv und stilvoll wohnen»Neu"},{"id":"6638786","rooms":6.5,"livingArea":154,"price":885000,"postcode":3662,"content":"6,5 Zimmer, 154 m², CHF 885 000.—Wydmatt 17B, 3662 Seftigen, BE«Viel Platz an sonniger Lage - Herzlich Willkommen Daheim!»"},{"id":"6631157","rooms":6.5,"livingArea":136,"price":1290000,"postcode":2560,"content":"6,5 Zimmer, 136 m², CHF 1 290 000.—Schleusenweg 14, 2560 Nidau, BE«6 ½-Zimmer Einfamilienhaus»Dieses charmante und gemütliche 6 ½-Zimmer Einfamilienhaus befindet sich direkt am Kanal an bester Lage. Schulen, ÖV, Einkaufsmöglichkeiten, etc. sind in wenigen Gehminuten erreichbar. Das grosszügige Grundstück ist der ideale Ort für eine Familie. Nach etwas Zuneigung wird aus dem Haus ein richtiges Bijou. Im heutigen Volumen ist eine Wohnnutzfläche von ca. 170 m2 möglich.Interessiert? Dann verlangen Sie die Dokumentation für mehr Informationen."},{"id":"6626725","rooms":4.5,"livingArea":177,"price":1400000,"postcode":1720,"content":"4,5 Zimmer, 177 m², CHF 1 400 000.—Chemin du Champ de la Vigne 14, 1720 Corminboeuf, FR«Chemin du Champ de la Vigne 14 in Corminboeuf»BeschreibungDas Einfamilienhaus welches 1980 gebaut wurde, ist wie folgt gegliedert:Untergeschoss:- Keller 16.50 m2 - Büro 18.00 m2 - Réduit - WaschkücheErdgeschoss:- Eingangsbereich und Garderobe 21.30 m2- Küche 12.25 m2- Wohn- und Esszimmer 37.65 m2- separates WC 2.37 m2 Obergeschoss:- 2x Zimmer jeweils 11.00 m2- Zimmer mit Dusche und WC 23.15 m2- Badezimmer mit Badewanne, Dusche und WC 10.30 m2Dachgeschoss:- EstrichLage und VerkehrsanbindungDie nächste Bushaltestelle befinden sich nur ca. 250 m von der Liegenschaft erntfernt, der"},{"id":"6621107","rooms":7,"livingArea":742,"price":1150000,"postcode":2577,"content":"7 Zimmer, 742 m², CHF 1 150 000.—2577 Finsterhennen, BE«2577-Finsterhennen Einfamilienhaus»Familienfreundliches Einfamilienhaus direkt an der Landwirtschaftszone. In Finsterhennen im schönen Seeland, an leicht erhöhter, ländlicher Lage, verkaufen wir dieses gepflegte Einfamilienhaus. Neben dem grosszügigen Raumangebot verfügt diese Immobilie diverse Extras. Vom Vorplatz mit dem Doppelcarport gelangen Sie in den geräumigen Eingangsbereich. Dieser führt Sie sowohl ins Erdgeschoss sowie zur Garage, dem Technikraum, Vorratskammer sowie in die Waschküche. Eine geräumige Garderobe sowie der beheizte Hobbieraum komplettieren diesen Bereich.Virtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6599652","rooms":4,"livingArea":95,"price":806000,"postcode":2555,"content":"4 Zimmer, 95 m², CHF 806 000.—Pfeideck 6, 2555 Brügg BE, BE«Villa Brügg»"},{"id":"6598903","rooms":17,"livingArea":757,"price":2885000,"postcode":3472,"content":"17 Zimmer, 757 m², CHF 2 885 000.—3472 Wynigen, BE«Ehrwürdiges und denkmalgeschütztes 17 Zimmer Anwesen in Wynigen BE»Baujahr: 1790Renovation: 2020Wohnfläche: 757 m2Grundstückfläche: 961 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-villa-17-zimmer-schone-lage-im-dorf/3221761 Raumkonzept: UG2 GewölbekellerHeizraumTankraumEGGaststubeKüche Billard-Zimmer Gotthelf-Zimmer/Kind-Bett-StubeBüroAtelier-Zimmer 3 separate WCs mit 2 Pissoir Abstellraum Vorplatz </Virtuelle Tour"},{"id":"6592303","rooms":6.5,"livingArea":175,"price":1790000,"postcode":3661,"content":"6,5 Zimmer, 175 m², CHF 1 790 000.—Schilthornweg 6, 3661 Uetendorf, BE«GROSS, AN GUTER LAGE UND MÖGLICHKEIT DAS SEPARATE STUDIO ZU VERMIETEN»Dieses sehr gepflegte EFH mit separatem Studio bietet viele Möglichkeiten. Zum Beispiel könnten Sie das Haus selbst bewohnen und das Studio vermieten, somit hätten Sie zur Hypothek einen schönen Zustupf. Weitere Highlights sind; Neubau aus dem Jahr 2016, autonomes Einfamilienhaus (2-geschossig) mit eingeschossigem Studioanbau. Die Liegenschaft verfügt über eine grosszügige Umgebungsfläche. Es sind ausreichend Parkmöglichkeiten vorhanden Gepflegtes Erscheinungsbild mit Hauptausrichtung Süden.  Technische Angaben / Zustand: Zentrale Heizungs- undAnbieter kontaktierenKontaktieren"},{"id":"6587376","rooms":5.5,"livingArea":null,"price":990000,"postcode":3072,"content":"5,5 Zimmer, CHF 990 000.—Untere Zollgasse 9A, 3072 Ostermundigen, BE«Traumhaftes 5,5 Zimmer- Reiheneinfamilienhaus mit Garten»Sie sind auf der Suche nach einem neuem zu Hause für Sie und Ihre Familie? Dann haben wir genau das Richtige für Sie! Per 1. November 2021 oder nach Vereinbarung verkaufen wir an der unteren Zollgasse 9A in 3072 Ostermundigen ein äusserst charmantes Eck-Reiheneinfamilienhaus. Das Haus verfügt über 4 abschliessbare Zimmer, 2 WC's und eine Dusche. Die Küche und der Essbereich ist offen und grenzt an das Wohnzimmer. Das Haus verfügt über 2 Balkone und einem grossen Garten, welcher vom Balkon und vom grossem Zimmer im Parterre begehbar ist. Im gesa"},{"id":"6577801","rooms":6.5,"livingArea":245,"price":null,"postcode":3600,"content":"6,5 Zimmer, 245 m², Preis auf AnfrageHohmadstrasse 30C, 3600 Thun, BE«Villa in Thun mit Lift und Pool»ObjektbeschriebDas zum Verkauf stehende Objekt verfügt im Erdgeschoss über Gewerbelokalitäten, die zurzeit an ein Malergeschäft vermietet sind. Diese Räume können zum Wohnbereich ausgebaut werden.Die Anlage ist mit einem modernen AS-Lift erschlossen, über alle Stockwerke. Von der unterirdischen Autoeinstellhalle gelangt man in Lager und Kellerräumlichkeiten. Mittels Treppe oder Lift wird das Erdgeschoss mit Werkstatt und Büroräumen erreicht. Im Obergeschoss befindet sich eine komfortable und mit 132 m2 grosszügig konzipierte 3 1/2-ZimmerwohnungAnbieter kontaktierenKontaktieren"},{"id":"6648336","rooms":5.5,"livingArea":167,"price":2200000,"postcode":1789,"content":"5,5 Zimmer, 167 m², CHF 2 200 000.—Chemin du Stand 18, 1789 Lugnorre, FR«See und Alpen Panorama! Haus mit großem Garten auf dem Mont-Vully!»Neu"},{"id":"6644711","rooms":4,"livingArea":96,"price":760000,"postcode":3008,"content":"4 Zimmer, 96 m², CHF 760 000.—Bahnstrasse 62, 3008 Bern, BE«Gut unterhaltenes Reihen-Einfamilienhaus mit Garten»"},{"id":"6641813","rooms":5.5,"livingArea":134,"price":980000,"postcode":3412,"content":"5,5 Zimmer, 134 m², CHF 980 000.—Kirchmatte 14, 3412 Heimiswil, BE«Neuwertiges Einfamilienhaus im idyllischen Dorf»Neu"},{"id":"6640478","rooms":5.5,"livingArea":137,"price":569000,"postcode":3472,"content":"5,5 Zimmer, 137 m², CHF 569 000.—Grüttermatt 18, 3472 Wynigen, BE«Ein Einfamilienhaus für die ganze Familie»"},{"id":"6638763","rooms":11,"livingArea":1096,"price":550000,"postcode":1096,"content":"11 Zimmer, 1096 m², CHF 550 000.—Gotthelfstrasse 32, 3427 Utzenstorf, BE«idyllisches Bauernhaus an zentraler Lage in der Bauzone»"},{"id":"6637438","rooms":9,"livingArea":349,"price":2550000,"postcode":1700,"content":"9 Zimmer, 349 m², CHF 2 550 000.—Kleinschönberg 75, 1700 Fribourg, FR«Superbe maison de standing»Cette superbe maison de haut standing se situe dans un élégant quartier résidentiel et particulièrement calme de Fribourg. De par sa position dominante, elle bénéficie d'une vue étendue sur la campagne et les Préalpes.La propriété offre une surface de 349 m2 sur 3 niveaux habitables et un sous-sol de 169 m2. Construite en 1972 et superbement rénovée en 2011 avec des matériaux d'excellente facture, cette demeure dégage un charme et une atmosphère exceptionnels.Cette propriété offre de grands volumes et un jardin coquet avec terrasse, une grande "},{"id":"6632239","rooms":4.5,"livingArea":248,"price":680000,"postcode":3661,"content":"4,5 Zimmer, 248 m², CHF 680 000.—3661 Uetendorf, BE«VÖLLIG VERRÜCKTE LOFT (248 M²)»Onlineanmeldung für Besichtigungen siehe QR-Code im Fotoslider oder unter bit.ly/3g7fDnm Besichtigung nur mit Anmeldung. So viel Fläche fürs Geld gibt's nicht so bald wieder: An sehr ruhiger Lage verkaufen wir in Uetendorf eine 2015 eingebaute, spektakuläre Loftwohnung mit ganz vielen inneren Werten. Auch eine kombinierte Wohn- und Gewerbenutzung bietet sich an. - Riesiges Flächenangebot (248 m² Wohnfläche resp. 275 m² Nutzfläche) - Toller Innenausbau im Industrielook - Grosse Fensterflächen bringen viel Luft und Licht - Lift mit direktem ZuganAnbieter kontaktierenKontaktieren"},{"id":"6631181","rooms":7.5,"livingArea":200,"price":1480000,"postcode":1723,"content":"7,5 Zimmer, 200 m², CHF 1 480 000.—1723 Marly, FR«Maison individuelle de 7.5 pièces avec situation dominante»Superbe propriété située sur les hauteurs de Marly, au calme, proche des commodités et avec une vue dégagée sur les Préalpes et la campagne sur une parcelle de 1'371 m2.Cette villa a été régulièrement rénovée et offre aujourd'hui un grand confort et une luminosité optimale. Elle bénéficie d'une surface habitable d'environ 200 m2 ainsi qu'une surface supplémentaire utile de 40 m2. La grande pièce à vivre ainsi que la véranda sont des atouts indéniables de ce bien. C'est également depuis un grand jardin agréablement arborisé que vous profiterez dVirtuelle Tour"},{"id":"6628268","rooms":5,"livingArea":180,"price":3250000,"postcode":3173,"content":"5 Zimmer, 180 m², CHF 3 250 000.—Oberwangen, 3173 Oberwangen b. Bern, BE«Traumoase im Grünen! Nur 5 Min ab Ausfahrt Niederwangen!»Traumhaus! Traumlage! Traumalles! Nutzen Sie bitte den 360 Grad Rundgang! Link im Inserat oder hier: https://my.matterport.com/show/?m=xYLv2VY3M9f&back=1Alle Highlights aufzuzählen, würde hier den Rahmen sprengen. Der Spycher mit dem Carnozet bietet viele Möglichkeiten für kleine (und grosse) Feste! Der kleine Teich vor dem Haus, das Gartenhäuschen, der Hühnerhof, die Bäume, die Weitsicht, die Ruhe, die unzähligen Details in und ums Haus? das vielgesuchte Paradies, hier ist es! Eine Ausbaureserve ist vorhanden. Nach unseren Berechnungen könntenVirtuelle Tour"},{"id":"6623782","rooms":7.5,"livingArea":158,"price":490000,"postcode":4579,"content":"7,5 Zimmer, 158 m², CHF 490 000.—4579 Gossliwil, SO«EINFAMILIENHAUSGEFÜHLE»Folgende Besichtigung findet statt: - Mittwoch, 18. August 2021, von 10:00 - 11:00 Uhr - Montag, 23. August 2021, von 8:30 - 9:30 Uhr - Dienstag, 31. August 2021, von 8:30 - 9:30 Uhr Onlineanmeldung für Besichtigungen siehe QR-Code im Fotoslider oder unter https://bit.ly/3zmxgqi Ruhe, Natur und Aussicht: In Gossliwil (Gemeinde Buchegg) verkaufen wir an idyllischer Lage eine sehr grosse und helle 7.5 Zimmer Eigentumswohnung mit Einfamilienhauscharakter. Nicht nur das sehr vorteilhafte Preis/Leistungsverhältnis weiss zu überzeugen: - Sehr grosszüAnbieter kontaktierenKontaktieren"},{"id":"6620379","rooms":7,"livingArea":190,"price":1500000,"postcode":3208,"content":"7 Zimmer, 190 m², CHF 1 500 000.—Unterdorf 14 und 14a, 3208 Gurbrü, BE«2-Familienhaus mit Garagen und Studio Ruhige Lage im Grünen»Diese Liegenschaft befindet sich im unteren Dorfteil von Gurbrü, einem traditionellen Bauerndorf im Berner Seeland, nahe der Kantonsgrenze zu Freiburg. Bereits im Verlaufe von Mitte des 19. Jahrhunderts erbaut, erlebte das Haus in all den Jahren viele bauliche Veränderungen, jeweils angepasst an die Geschichte seiner Besitzer. Es besteht heute aus zwei 3.5-Zimmer-Wohnungen und einer freistehenden Doppelgarage mit Studio. Wo sich vor nicht all zu langer Zeit noch ein typischer Dorfladen befand, bewohnen nun die Hauseigentümer die Wohnung im Erdg"},{"id":"6620070","rooms":3.5,"livingArea":105,"price":790000,"postcode":3175,"content":"3,5 Zimmer, 105 m², CHF 790 000.—Gfellerstrasse 54, 3175 Flamatt, FR«3.5 Zimmer-Haus in Flamatt»Dieses neue 3.5+ Zimmer-Haus liegt in einem ruhigen Quartier nahe der Sense und ist nur wenige Gehminuten vom Zentrum von Flamatt mit vielen Einkaufsmöglichkeiten entfernt.Das Haus wurde 2018 erbaut und ist Teil einer kleinen Ueberbauung von 2x 3 Reihenhäusern. Die moderne Bauweise und der hohe Ausbaustandard wissen zu überzeugen. Geheizt wird über eine Pellets-Heizung, jene wird für das Warmwasser zudem von Solar-Panels unterstützt. Die Heizung ist jeweils für 3 Einheiten.Im Erdgeschoss verfügt es über einen grossen Wohnbereich mit offener Küc"},{"id":"6617171","rooms":5.5,"livingArea":162,"price":770000,"postcode":2556,"content":"5,5 Zimmer, 162 m², CHF 770 000.—Langackerweg 8, 2556 Scheuren, BE«ÖKOLOGISCHES REIHENHAUS IM GRÜNEN»In der kleinen, ländlichen Gemeinde Scheuren, wurden 19 Reiheneinfamilienhäuser aus Holz erstellt. Die familienfreundliche Überbauung liegt direkt neben dem Schulhaus, bei welchem sich idealerweise ein neu erbauter Spielplatz befindet. Die Häuser verfügen über einen offenen Wohnbereich von welchem aus man einen direkten Zugang zum eigenen Garten hat.Ab dem Kellergeschoss, sind die Häuser mit schönem Parkettboden, sowie einer Holztreppe ausgestattet. Ausser die Badezimmer werden mit Plattenböden ausgestattet. Zudem verfügen die Häuser über einen"},{"id":"6610298","rooms":4.5,"livingArea":156,"price":850000,"postcode":2542,"content":"4,5 Zimmer, 156 m², CHF 850 000.—2542 Pieterlen, BE«HEITER UND LEBENSFROH»Folgende Besichtigungen finden statt: - Dienstag, 24. August 2021, von 16.30 bis 18.00 Uhr - Mittwoch, 1. September 2021, von 16.30 bis 18.00 Uhr Onlineanmeldung für Besichtigungen im Fotoslider oder unter bit.ly/3fZL2Il An ruhiger und doch zentraler Lage verkaufen wir in Pieterlen ein attraktives 4.5 Zimmer Einfamilienhaus mit viel Umschwung. Die Liste der Vorteile überzeugt: - 156 m² Gesamtnutzfläche verteilt auf 4 Stockwerken - Sehr guter Zustand dank umfassenden Renovationen - Heller Wohn- und Essbereich mit Zugang zum Balkon - Grosser GartAnbieter kontaktierenKontaktieren"},{"id":"6606640","rooms":6.5,"livingArea":150,"price":970000,"postcode":3048,"content":"6,5 Zimmer, 150 m², CHF 970 000.—3048 Worblaufen, BE«HAUS, GARTEN, RUHE UND ZENTRALITÄT»6.5 Zimmer Reihenmittelhaus in beliebtem FamilienquartierDas Altikofenquartier erfreut sich seit langer Zeit bester Beliebtheit bei Familien und Paaren. Ganz zurecht, wie ein Blick auf das zu verkaufende Mittelhaus dieser Lage zeigt. Auf drei Wohngeschossen plus Keller befinden sich folgende Vorzüge:Fünf abschliessbare Schlafzimmer (21m², 19m², 14.6m² und zwei Mal 9.7m²)Wohn- und Esszimmer mit Umluft-Cheminée Gemütliche Küche mit SitzgelegenheitVerspiegelter GarderobenschrankZwei Nasszonen: Gästetoilette direkt beim Eingang und Grosser Keller mAnbieter kontaktierenKontaktieren"},{"id":"6600883","rooms":7.5,"livingArea":397,"price":1280000,"postcode":3645,"content":"7,5 Zimmer, 397 m², CHF 1 280 000.—Gwattstutz 8, 3645 Gwatt (Thun), BE«7.5-Zimmer Einfamilienhaus einseitig angebaut»"},{"id":"6595084","rooms":6.5,"livingArea":198,"price":1290000,"postcode":3067,"content":"6,5 Zimmer, 198 m², CHF 1 290 000.—3067 Boll, BE«GROSSER GUMP!»Onlineanmeldung für Besichtigungen siehe QR-Code im Fotoslider oder unter bit.ly/3xEJ2vT An sonnenverwöhnter Hang- und Aussichtslage verkaufen wir am Gumpisbühlweg in Boll ein freistehendes Einfamilienhaus mit sehr grosszügigem Flächenangebot. Doch damit der Vorteile nicht genug: - 198 m² Wohnfläche verteilt auf 6.5 Zimmer sowie zusätzliche 74 m² Nutzfläche - Grosser Wohn- und Essbereich mit gemütlichem Cheminée - Einliegerwohnung im OG von 3 Zimmern - Genügend Platz für Fahrzeuge: 1 Garagenplatz und 2 Aussenstellplätze - Noch mehr Platzbedarf Anbieter kontaktierenKontaktieren"},{"id":"6583117","rooms":4.5,"livingArea":126,"price":880000,"postcode":1782,"content":"4,5 Zimmer, 126 m², CHF 880 000.—Route de la Rosière, 1782 Belfaux, FR«A vendre magnifique villa jumelée de 4,5 pces sur la commune de Belfaux»A vendre magnifique villa jumelée de 4,5 pces sur la commune de BelfauxSITUATION LOCALE ET REGIONALEBelfaux (alt. 560m) est un petit village situé dans le district de la Sarine. et un village d'environ 3400 habitants.Belfaux vous offre le meilleur des deux mondes : la quiétude d'une vie en campagne, à quelques minutes seulement du chef-lieu cantonal Fribourg.Cette commune est idéale pour les familles et toute personne à la recherche d'un cadre vert et résidentiel, sans pour autant renoncer à la proximité de la ville ainsi qu'aux nombreux divert"},{"id":"6541696","rooms":4.5,"livingArea":null,"price":590000,"postcode":3175,"content":"4,5 Zimmer, CHF 590 000.—Chrummatt 32, 3175 Flamatt, FR«4.5-Zimmer-Reiheneinfamilienhaus»Weitere Informationen entnehmen Sie der angefügten Dokumentation. Falls Sie weitere Auskünfte oder einen Besichtigungstermin wünschen, dürfen Sie sich direkt an Frau Ch. Bigler, Tel. 079 448 80 97, wenden."},{"id":"6522996","rooms":7.5,"livingArea":171,"price":1180000,"postcode":4500,"content":"7,5 Zimmer, 171 m², CHF 1 180 000.—Brunnmattstrasse 16, 4500 Solothurn, SO«Fehr Immobilien - Grosszügiges 7½-Zimmer-Einfamilienhaus»Einfamilienhaus an familienfreundlicher Wohnlage Familienfreundlich & zentral gelegen  Das charmante Einfamilienhaus befindet sich im Wohnquartier ,,Brühl'' welches zwischen dem Stadtzentrum Solothurn und Bellach liegt. In unmittelbarer Nähe befinden sich Schule (auch die Rudolf-Steiner-Schule), Kindergarten, Bushaltestelle sowie Einkaufsmöglichkeiten (Coop/Migros). Der Autobahnanschluss und das Stadtzentrum sind in kurzer Distanz erreichbar. Das verkehrsarme Quartier ist somit ideal für Personen/Familien, die eine zentrale und dennoch familienAnbieter kontaktierenKontaktieren"},{"id":"6359788","rooms":7.5,"livingArea":229,"price":770000,"postcode":2558,"content":"7,5 Zimmer, 229 m², CHF 770 000.—Aegerten, 2558 Aegerten, BE«Charmantes Einfamilienhaus in familienfreundlichen Quartier»Charmantes Einfamilienhaus in familienfreundlichen QuartierDieses schöne Einfamilienhaus punktet mit dem grosszügigen Grundriss und der ruhigen Lage im schönen Wohnquartier. Mit 7.5 Zimmer auf 3 Niveaus bietet das Haus viel Wohnkomfort. Die Gartenanlage mit grosser Grünfläche, gedecktem Sitzplatz (Veranda) und der freistehenden überdachten Pergola mit Cheminée bietet ein wunderbarer Rückzugsort um die Stunden im Freien zu geniessen.Genaue Adresse verfügbar nach Registrierung auf neho.ch.AN EINER BESICHTIGUNG INTERESSIERT? BITTE ANMELDEN: https:"},{"id":"6040572","rooms":4.5,"livingArea":125,"price":1020000,"postcode":3282,"content":"4,5 Zimmer, 125 m², CHF 1 020 000.—Niederriedstrasse 29b, 3282 Bargen BE, BE«Schlüsselfertiges 4.5-Zi-EFH in Bargen (mit Option 5.5-Zimmer)»Bei der virtuellen Besichtigung/Tour handelt es sich um ein baugleiches Referenzobjekt mit leichten Abweichungen beim Grundriss (siehe separater Button).Parzelle Nr. 2015 mit einer Fläche von 436 m2.Der ausgeschriebene Preis versteht sich für ein schlüsselfertiges Haus in der Ausführung gemäss Baubeschrieb inklusive Landanteil.Die käuferseitige Mitgestaltung im Innenausbau (Küche, Bäder, Boden-, Wand- und Deckenbeläge) ist möglich.Massive Bauausführung mit einem innovativen Qualitätsmauerwerk (Capo 425 LANA von Gasser Ceramic).Hanglage mit Sich"},{"id":"6648417","rooms":7,"livingArea":171,"price":990000,"postcode":1782,"content":"7 Zimmer, 171 m², CHF 990 000.—1782 Belfaux, FR«EN CONSTRUCTION 1/3 DE VENDUS BELLE VILLAS ELEGANTE ET DESIGN PETIT QUARTIER RESIDENTIEL TOUTE BEAUTE»Neu"},{"id":"6648415","rooms":6,"livingArea":164,"price":930000,"postcode":1782,"content":"6 Zimmer, 164 m², CHF 930 000.—1782 Belfaux, FR«EN CONSTRUCTION 3 ELEGANTES ET DESIGN VILLAS RESIDENCE DES COQUELICOTS JOLIE QUARTIER RESIDENTIEL»Neu"},{"id":"6648119","rooms":5.5,"livingArea":213,"price":1490000,"postcode":3123,"content":"5,5 Zimmer, 213 m², CHF 1 490 000.—3123 Belp, BE«Stilvolles 5.5- Zimmer Einfamilienhaus in Belp»Sind Sie auf der Suche nach einem Eigenheim in der Region Belp? Wenn Sie Wert auf einen hochwertigen und exklusiven Innenausbau sowie modernes Wohnen an einer ruhigen Lage mit guter Besonnung wertschätzen, so könnten Sie hierbei fündig geworden sein!In der attraktiven Siedlung Riedli 2, am Fusse des Belpbergs, steht dieses trendige Atrium - Terrassenhaus mit einer Nettowohnfläche von 213 m2.Der Innenbereich wurde 2014 mit hochwertigen Materialien komplett saniert, hier erwartet Sie ein modernes Haus mit viel Raum und einer sonnigen Terrasse mitNeu"},{"id":"6647473","rooms":6.5,"livingArea":136,"price":795000,"postcode":3127,"content":"6,5 Zimmer, 136 m², CHF 795 000.—Eggmatt 11, 3127 Mühlethurnen, BE«6 ½ Zimmer Einfamilienhaus»Neu"},{"id":"6644146","rooms":6,"livingArea":145,"price":820000,"postcode":1737,"content":"6 Zimmer, 145 m², CHF 820 000.—Hubel 149, 1737 Plasselb, FR«Schönes Chalet für Ruhesuchende»"},{"id":"6639648","rooms":5.5,"livingArea":120,"price":850000,"postcode":4565,"content":"5,5 Zimmer, 120 m², CHF 850 000.—Mattenweg 3, 4565 Recherswil, SO«5 1/2 Zimmerhaus mit Werkstatt, Lager»"},{"id":"6638101","rooms":6.5,"livingArea":197,"price":1300000,"postcode":3303,"content":"6,5 Zimmer, 197 m², CHF 1 300 000.—Nidermatte 5, 3303 Münchringen, BE«Idyllisches Wohnen in Jegenstorf»"},{"id":"6631185","rooms":8.5,"livingArea":320,"price":2250000,"postcode":1720,"content":"8,5 Zimmer, 320 m², CHF 2 250 000.—1720 Corminboeuf, FR«Propriété de 8.5 pièces dans quartier résidentiel»Située dans un quartier calme et résidentiel, à quelques minutes du centre de la ville de Fribourg et à deux pas des écoles, cette charmante propriété individuelle de 8½ pièces a été construite en 1981 sur une parcelle de 1'159 m².Répartie sur trois niveaux totalisant une surface habitable d'environ 312 m² , cette demeure a été continuellement entretenue au fil des années (dernières rénovations en 2016) et a gardé tout son charme d'antan. Sa luminosité, ses généreux volumes ainsi que des finitions de qualité lui confèrent un cachet exceptionnelVirtuelle Tour"},{"id":"6630568","rooms":5.5,"livingArea":158,"price":1090000,"postcode":1734,"content":"5,5 Zimmer, 158 m², CHF 1 090 000.—1734 Tentlingen, FR«Belle villa avec grand jardin dans un environnement verdoyant»Érigée sur une parcelle de 604 m² au coeur d'un quartier calme et résidentiel, à seulement quelques minutes de la ville de Fribourg, cette propriété individuelle est le logement idéal pour y accueillir votre famille !- 5.5 pièces d'env. 158 m²- Chambre parentale avec dressing - Chambre avec entrée indépendante- Terrasse, jardin et jardin potager- 6 places de parc extérieuresAnbieter kontaktierenKontaktieren"},{"id":"6628582","rooms":5.5,"livingArea":160,"price":1790000,"postcode":1720,"content":"5,5 Zimmer, 160 m², CHF 1 790 000.—1720 Corminboeuf, FR«Magnifique villa d'architecte avec un dégagement à couper le souffle»Située dans un quartier résidentiel très calme, cette superbe propriété résolument moderne de 5,5 pièces offre une surface habitable d'environ 160 m².- Construction récente et contemporaine- Finitions de standing- Terrain de 1'163 m²- Magnifique vue dégagée- Situation idéale à 5 minutes de FribourgLocated in a very quiet residential area, this superb, resolutely modern property of 5.5 rooms offers a living area of approximately 160 m².- Recent and contemporary construction- Luxury finishes- Land of 1'163 m²- Magnificent unobstructed view- IdealAnbieter kontaktierenKontaktieren"},{"id":"6624426","rooms":5,"livingArea":94,"price":320000,"postcode":3174,"content":"5 Zimmer, 94 m², CHF 320 000.—3174 Thörishaus, BE«Verwirklichen Sie Ihren Wohntraum!»Das freistehende 5-Zimmer-Einfamilienhaus präsentiert sich an verkehrsgünstiger Hanglage in der Nähe des Waldrandes. Der zentrale Standort ist ideal, denn der öffentliche Verkehr und die Einkaufsmöglichkeiten sind mühelos zu Fuss erreichbar. Der Kindergarten und die Schulen sind ca. 2,9 km entfernt. Sie gehen durch die Eingangstür und stehen direkt in der heutigen Küche. Durch das erste Zimmer erreichen Sie das helle Wohnzimmer. In diesem ist ein Cheminéeofen vorhanden und eine Treppe, die zum oberen Geschoss führt. Hier gelangen Sie in das GalVirtuelle Tour"},{"id":"6622996","rooms":7.5,"livingArea":250,"price":1700000,"postcode":1720,"content":"7,5 Zimmer, 250 m², CHF 1 700 000.—1720 Corminboeuf, FR«Maison contemporaine de 7.5 pièces»Placed in a semi-urban environment, just a few minutes away from Fribourg and its amenities, this individual 7.5 room villa will seduce you with its modernity and comfort.- Env. 300 m² habitables- Magnifique terrasse avec vue dégagée- 5 chambres à coucher- Construction récente- Proche de toutes commoditésPlaced in a semi-urban environment, just a few minutes away from Fribourg and its amenities, this individual 7.5 room villa will seduce you with its modernity and comfort.- Approx. 300 m² of living space- Magnificent terrace with view- 5 bedrooAnbieter kontaktierenKontaktieren"},{"id":"6619687","rooms":5.5,"livingArea":123,"price":750000,"postcode":3145,"content":"5,5 Zimmer, 123 m², CHF 750 000.—3145 Niederscherli, BE«5.5 Zimmer Reiheneinfamilienhaus mit viel Garten in Niederscherli»Baujahr: 1973Renovation: 2016Wohnfläche: 123 m2Grundstückfläche: 223 m2 Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-reihenfamilienhaus-5.5-zimmer-ruhige-lage/3219141 Raumkonzept: UGAbstellraum und WaschkücheKeller  EGWohnzimmer Esszimmer Küche Separates WCReduit Gang Eingang 1. OG4 Zimmer BadezimmerVirtuelle Tour"},{"id":"6617999","rooms":8,"livingArea":164,"price":860000,"postcode":3157,"content":"8 Zimmer, 164 m², CHF 860 000.—Kriesbaumen 290, 3157 Milken, BE«Grosszügiges Familiendomizil auf dem Land»"},{"id":"6615519","rooms":3.5,"livingArea":131,"price":1095000,"postcode":3032,"content":"3,5 Zimmer, 131 m², CHF 1 095 000.—Hinterkappelen, 3032 Hinterkappelen, BE«Charmantes und gepflegtes Einfamilienhaus an zentraler Lage»Charmantes und gepflegtes Einfamilienhaus an zentraler LageNur 300 Meter von der Aare entfernt erwartet Sie diese spannende Liegenschaft mit über 1'000 m2 Grundstück. Die gute Besonnung durch die Südhanglage und der schöne Garten mit Gartenhaus und Grillplatz sorgen für viel Abwechslung im Alltag. Dank der guten Isolation des Holzhauses wird ein sehr angenehmes Wohnklima erzeugt. Die grosszügige, sehr gemütliche Stube mit Kachelofen und Sichtbalken verleihen dem Haus ein heimeliges Wohngefühl. Der allgemeine Zustand wertet die Liegenschaft auf."},{"id":"6613653","rooms":9.5,"livingArea":302,"price":2200000,"postcode":2502,"content":"9,5 Zimmer, 302 m², CHF 2 200 000.—Biel/Bienne, 2502 Biel/Bienne, BE«Splendide villa de 1 ou 2 logements avec magnifique jardin et piscine»Splendide villa de 1 ou 2 logements avec magnifique jardin et piscineBénéficiant d'une situation rare à Bienne, cette splendide villa de 1 ou 2 logements offre une splendide vue et le calme, bien que très proche du centre-ville. La grande piscine extérieure, la splendide architecture très bien réfléchie, le grand jardin, l'excellent état d'entretien, les beaux volumes et les 2 terrasses sont autant d'arguments qui vous séduiront. Les 2 appartements sont communicants et peuvent être utilisés comme un seul logement également. A visiter sans atten"},{"id":"6566712","rooms":6.5,"livingArea":230,"price":2350000,"postcode":2562,"content":"6,5 Zimmer, 230 m², CHF 2 350 000.—Buchrain 8, 2562 Port, BE«Einfamilienhaus-Villa mit phänomenaler Sicht an privilegierter Lage»Diese moderne, im Jahre 2004 erbaute und sehr gepflegte 6.5-Zimmer-Einfamilienhaus-Villa befindet sich an bester und privilegierter Lage in der Gemeinde Port. Die freistehende Villa brilliert insbesondere mit dem atemberaubenden Weitblick über die Stadt Biel bis hin an den Jura.Die durchdachte Architektur integriert die Liegenschaft ideal in die Umgebung und somit in die Hanglage. Durch die Zwischenetagen entstehen einzigartige Raumhöhen, welche für ein offenes Raumklima sorgen.Dank der Sackgasse profitiert die Quartierstrasse von wenig DurchgaAnbieter kontaktierenKontaktieren"},{"id":"6534478","rooms":8.5,"livingArea":173,"price":1230000,"postcode":3272,"content":"8,5 Zimmer, 173 m², CHF 1 230 000.—Bühlstrasse 32, 3272 Walperswil, BE«RESERVIERT: AgentSelly - Hier geniessen Sie Ihr Familienleben»Dieses freistehende Einfamilienhaus mit Swimmingpool eignet sich ideal für eine Familie mit grossem Platzbedarf. Im weitläufigen Wohn- und Essbereich mit offener Küche, Cheminée und direktem Zugang zur Gartenanlage geniessen Sie Ihr Familienleben in vollen Zügen. Als Rückzugsorte stehen Ihnen insgesamt sechs Zimmer zur Verfügung, welche individuell genutzt werden können. Zwei Nasszellen und viel Stauraum in Keller und Estrich sowie eine Garage runden das Angebot ab. Für weitere Informationen besuchen Sie uns auf: https://www.agentselly.ch/kaufeVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6516457","rooms":5,"livingArea":142,"price":797000,"postcode":1784,"content":"5 Zimmer, 142 m², CHF 797 000.—1784 Courtepin, FR«Villa de 142m2 avec jardin de 400m2 et deux places de parc !»"},{"id":"4801076","rooms":5.5,"livingArea":195,"price":1040000,"postcode":3123,"content":"5,5 Zimmer, 195 m², CHF 1 040 000.—Toffenholzweg 3a, 3123 Belp, BE«5½-Zimmer-REF mit hohem Ausbaustandard.»"},{"id":"6645222","rooms":5.5,"livingArea":155,"price":null,"postcode":3612,"content":"5,5 Zimmer, 155 m², Preis auf AnfrageIndustrieweg 8B, 3612 Steffisburg, BE«5 1/2 Zimmer-EFH mit grosser Balkon-Terrasse + sep. Garage»Neu"},{"id":"6633514","rooms":7.5,"livingArea":195,"price":1180000,"postcode":3098,"content":"7,5 Zimmer, 195 m², CHF 1 180 000.—Schaufelweg 12, 3098 Schliern b. Köniz, BE«Grosszügiges Eigenheim in Schliern bei Köniz»"},{"id":"6630605","rooms":5.5,"livingArea":159,"price":null,"postcode":3365,"content":"5,5 Zimmer, 159 m², Preis auf Anfrage3365 Seeberg, BE«ÖKOLOGISCH, LANGLEBIG, AM WALDRAND UND NEU»An schöner und ruhiger Hanglage, direkt am Waldrand gelegen könnte Ihr neues Zuhause sein. Der Bau der Holzelement-Häuser startet im 2021, Innenausbau wünsche können noch berücksichtigt werden und Grundrisse können zum Teil ebenfalls noch abgeändert werden. Besonderen Wert wird auf eine optimale Wärmedämmung und das zukunftsweisende Energiekonzept gelegt. Der mehrschichtige Aufbau bietet verschiedene Vorteile, insbesondere werden die sommerliche Überhitzung und die winterliche Unterkühlung vermieden. Alle Materialien, die beim BBAG-Haus eingeseAnbieter kontaktierenKontaktieren"},{"id":"6630410","rooms":5.5,"livingArea":193,"price":1360000,"postcode":3672,"content":"5,5 Zimmer, 193 m², CHF 1 360 000.—Lärchenweg, 3672 Oberdiessbach, BE«Atemberaubende Weitsicht»hausconcept plant, verkauft und baut Ihr Traumhaus an sonniger Lage mit atemberaubender Aussicht auf die Berner Alpen.Ländlich und doch sehr zentral gelegen, präsentieren wir Ihnen dieses Doppeleinfamilienhaus mit zwei 5 1/2-Zimmer Hausteilen und separaten Doppelgaragen:5 1/2-Zimmer Hausteil West mit 460m² Parzellenfläche für CHF 1'430'000.005 1/2-Zimmer Hausteil Ost mit 386m² Parzellenfläche für CHF 1'360'000.00Gerne erläutern wir Ihnen in einem persönlichen Gespräch die spannenden Grundrisse mit verschiedenen Ausbauoptionen.Rufen Sie uns an. Anbieter kontaktierenKontaktieren"},{"id":"6630384","rooms":5.5,"livingArea":128,"price":1020000,"postcode":3615,"content":"5,5 Zimmer, 128 m², CHF 1 020 000.—Rohrimoosbad, 3615 Heimenschwand, BE«Natürlicher Charme»hausconcept plant und baut Ihr Traumhaus an idyllischer Lage mit weitem Blick in die Natur. Eine Idee aus unseren 10 Basisconcepten haben wir weiterentwickelt und kalkuliert:Zum Beispiel: Das Klassische mit integrierter Doppelgarage und Terrasse auf Parzelle 2754, inkl. Land- und Nebenkosten (Gebühren, Hausanschlussleitungen, Umgebungsarbeiten, usw.) ab CHF 1'020'000.00.Schon 2 Parzellen mit Projekt sind verkauft.Gerne präsentieren wir Ihnen weitere Bebauungsmöglichkeiten. Rufen Sie uns an. Wir freuen uns auf Sie.Wir bauen Ihr Einfamilienhaus. Anbieter kontaktierenKontaktieren"},{"id":"6621273","rooms":6,"livingArea":220,"price":1680000,"postcode":3053,"content":"6 Zimmer, 220 m², CHF 1 680 000.—Hohlenweg 7, 3053 Münchenbuchsee, BE«Der Traum jeder grösseren Familie!»Dieses freistehende Einfamilienhaus überzeugt mit Punkten wie den umweltfreundlichen technischen Anlagen für Heizung, Wassererwärmung und Strom, der exzellenten, zentralen Lage mit Weitsicht und den grosszügigen Platzverhältnissen. Eine geräumige Wohnküche, ein behagliches Wohnzimmer mit Cheminée und ein offenes Esszimmer bieten viel Platz für eine grössere Familie. Zwei der insgesamt 4 Schlafzimmer sind mit einer Galerie ausgestattet und wahre Abenteuer-Zimmer für Kids oder Teenager. Ein gepflegter Garten mit schön gewachsenen Bäumen und Sträu"},{"id":"6620954","rooms":5.5,"livingArea":159,"price":830000,"postcode":3365,"content":"5,5 Zimmer, 159 m², CHF 830 000.—3365 Seeberg, BE«ÖKOLOGISCH, LANGLEBIG, AM WALDRAND UND NEU»An schöner und ruhiger Hanglage, direkt am Waldrand gelegen könnte Ihr neues Zuhause sein. Der Bau der Holzelement-Häuser startet im 2021, Innenausbau wünsche können noch berücksichtigt werden und Grundrisse können zum Teil ebenfalls noch abgeändert werden. Besonderen Wert wird auf eine optimale Wärmedämmung und das zukunftsweisende Energiekonzept gelegt. Der mehrschichtige Aufbau bietet verschiedene Vorteile, insbesondere werden die sommerliche Überhitzung und die winterliche Unterkühlung vermieden. Alle Materialien, die beim BBAG-Haus eingeseAnbieter kontaktierenKontaktieren"},{"id":"6617038","rooms":2.5,"livingArea":130,"price":2100000,"postcode":3280,"content":"2,5 Zimmer, 130 m², CHF 2 100 000.—Stadtgraben 20, 3280 Murten, FR«Exklusives EFH mit grossem Umschwung, direkt an der Stadtmauer»"},{"id":"6614968","rooms":5.5,"livingArea":160,"price":695000,"postcode":3550,"content":"5,5 Zimmer, 160 m², CHF 695 000.—Obere Beichlenstrasse 29, 3550 Langnau im Emmental, BE«5.5-Zimmer Reihen-Einfamilienhaus mit charmantem Grundriss und toller Panoramasicht»Ich bin im Jahre 1995 als 5.5-Zimmer Reihen-Einfamilienhaus im schönen Emmental, an der Oberen Beichlenstrasse 29, in Langnau, erbaut worden. ...Mein Highlight - mein charmanter Grundriss auf vier Etagen bis unters Dach! Dazu kommt eine grossartige Panoramasicht über das Emmental. Diese geniessen Sie auf zwei Balkonen. Ich biete Ihnen vier Schlafzimmer, ein Wohnzimmer mit Cheminée und direktem Zugang zur Terrasse und dem Garten, einen Essbereich mit offener Küche, zwei Badezimmer, eines mit Badewanne/Toilette, das andere mit Dusche/Toilette. DiVirtuelle Tour"},{"id":"6612852","rooms":4,"livingArea":127,"price":950000,"postcode":2504,"content":"4 Zimmer, 127 m², CHF 950 000.—Biel/Bienne, 2504 Biel/Bienne, BE«Magnifique villa dans quartier calme avec jardin et jolie vue»Magnifique villa dans quartier calme avec jardin et jolie vueIdéalement située sur les hauteurs de Bienne dans un quartier calme, cette magnifique villa est idéalement exposée et entourée d'un joli jardin. Le séjour avec cheminée, la cuisine semi-ouverte sur le coin à manger, le jardin d'hiver avec stores électriques, le coffre-fort intégré dans la chambre à coucher, le bon état d'entretien général ou le potentiel qu'offre le galetas (surélévation du bâtiment) sont autant d'arguments qui vous séduiront. A visiter sans tarder!Adresse exacte disp"},{"id":"6612374","rooms":null,"livingArea":152,"price":349000,"postcode":1737,"content":"152 m², CHF 349 000.—Hinter Äbnet 10, 1737 Plasselb, FR«Grosszügiges Haus mit Charme»Haus mit 2 Wohnungen und viel Potenzial zur SelbstverwirklichungUG:2 KellerräumeEG:Wohnung 50m2seprater Raum 20m2Autounterstand + 1 Parkplatz nicht gedecktStall/WerkstattLagerraum/TenneGartenhäuschenGarten / Rasenfläche1.OG:Wohnung 102m22.OG2 weitere Zimmergrosser EstrichGrundbuch Art.90 PlasselbWeitere Fotos und Informationen finden Sie im Dossier im Anhang."},{"id":"6596500","rooms":5.5,"livingArea":152,"price":895000,"postcode":2552,"content":"5,5 Zimmer, 152 m², CHF 895 000.—Finkenweg 8, 2552 Orpund, BE«Grosses freistehendes EFH mit Gartenanlage»Grosses freistehendes EFH mit GartenanlageDiese Liegenschaft bietet aus jedem Fenster Blick ins Grüne. Die weitläufige Gartenanlage mit Weiher und 3 Volieren verleihen diesem Haus ein pures Naturfeeling. Das Objekt freut sich auf neue Bewohner, welche Renovierung/Umbau anpacken. Die gut erschlossene Lage zur Autobahn, ÖV, Zentrum und dem Wald machen das Objekt zu einem attraktiven Zuhause. Wir freuen uns auf Ihre Anfrage.AN EINER BESICHTIGUNG INTERESSIERT? BITTE ANMELDEN: https://neho.ch/p/2552-21-1"},{"id":"6594020","rooms":5.5,"livingArea":136,"price":950000,"postcode":3250,"content":"5,5 Zimmer, 136 m², CHF 950 000.—Gantrischweg 26A, 3250 Lyss, BE«Reihenhaus in kinderfreundlichem Quartier an ruhiger Lage»Kinderfreundlich, ruhig und viel Platz! * nutzen Sie bitte den virtuellen 360 Grad Rundgang für einen ersten Eindruck * Link hier im Inserat. Das 2009 erbaute Reiheneinfamilienhaus liegt in einem verkehrsfreien und sehr kinderfreundlichen Quartier mit viel Grün. Dank der Ost-Westausrichtung kommen Sie hier in den Genuss der Morgen- und Abendsonne. Die Kinder finden im Quartier Spielplätze und Sie dank der ruhigen Lage Ihre Ruhe.Die 5.5 Zimmer sind dank der praktischen Aufteilung vielseitig nutzbar. Der Keller ist zur Gänze mit Bodenplatten beleVirtuelle Tour"},{"id":"6592915","rooms":9,"livingArea":212,"price":1115000,"postcode":3436,"content":"9 Zimmer, 212 m², CHF 1 115 000.—3436 Zollbrück, BE«Grosszügiges 9 Zimmer Einfamilienhaus mit viel Umschwung in Zollbrück»Baujahr: 1978Renovation: 2000Wohnfläche: 212.5 m2Grundstückfläche: 727 m2Anzahl Parteien im Haus: 2Raumvolumen 1'001 m3Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-9-zimmer-an-landlicher-lage/3221637Raumkonzept:UGHobbyraum mit Sauna WaschkücheHeizungsraum TankraumKellerFahrradraum Korridor TreppenhausEGWohn- und Esszimmer Beheizter WintergardenKüche2Virtuelle Tour"},{"id":"6493623","rooms":4,"livingArea":108,"price":530000,"postcode":2556,"content":"4 Zimmer, 108 m², CHF 530 000.—Hauptstrasse 27, 2556 Scheuren, BE«4-Zi. Bauernhaushälfte - Wohntraum für Paare, Singles und Handwerker,»"},{"id":"5886258","rooms":5.5,"livingArea":155,"price":1255000,"postcode":3178,"content":"5,5 Zimmer, 155 m², CHF 1 255 000.—3178 Bösingen, FR«Stilvolles und modernes 5.5 Zimmer EFH an sonniger Lage in Bösingen»Baujahr: 2006Wohnfläche: 155 m2Grundstückfläche: 540 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-5.5-zimmer-sonnige-lage/2523639Raumkonzept:UG- Keller- Technikraum- AbstellraumEG- Wohnzimmer- Küche mit Essbereich- Zimmer- Dusche/WC1. OG- 3 Zimmer- BadezimmerDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Helle und lichtdurchflutete Räume- Ruhige, grüne und kinderfreundliche Lage- 2 Wärmeschubladen- Eingebaute Nespresso KaffVirtuelle Tour"},{"id":"6640006","rooms":null,"livingArea":170,"price":890000,"postcode":3631,"content":"170 m², CHF 890 000.—Färrich, 3631 Höfen b. Thun, BE«Einfamlienhaus in ländlicher Wohnlage»Einfamlienhaus in ländlicher Wohnlage. Das Haus verfügt über eine Nettowohnfläche von ca. 170 m2 und wurde 2006 errichtet.Das Objekt wird am Betreibungs- oder Konkursamt versteigert. Die amtliche Schätzung beträgt CHF 890'000.-. Unter Umständen ist der Erwerb weit unter Schätzwert möglich.Diese ist eine von vielen interessanten Immobilien, die wir in der aktuellen Ausgabe unseres kostengünstigen IMMOBILIENVERSTEIGERUNGSKATALOGES veröffentlichen. Sichern Sie sich diese Informationen, um preisgünstig Ihre Wunschimmobilie zu erwerben. Kataloginfos"},{"id":"6639976","rooms":null,"livingArea":461,"price":535000,"postcode":4563,"content":"461 m², CHF 535 000.—Florastrasse, 4563 Gerlafingen, SO«*Einfamilienhaus in Gerlafingen*»Einfamilienhaus in Gerlafingen.Das Objekt wird am Betreibungs- oder Konkursamt versteigert. Die amtliche Schätzung beträgt CHF 535'000.-. Unter Umständen ist der Erwerb weit unter Schätzwert möglich.Diese ist eine von vielen interessanten Immobilien, die wir in der aktuellen Ausgabe unseres kostengünstigen IMMOBILIENVERSTEIGERUNGSKATALOGES veröffentlichen. Sichern Sie sich diese Informationen, um preisgünstig Ihre Wunschimmobilie zu erwerben. Kataloginfos erteilt Frau Hasler, MONTAG - FREITAG zwischen 8.00-12.30 und 14.00-18.00 Uhr unter der Te"},{"id":"6629077","rooms":5,"livingArea":155,"price":645000,"postcode":1737,"content":"5 Zimmer, 155 m², CHF 645 000.—Buchenacher 42, 1737 Plasselb, FR«Freundliches Familienhaus»"},{"id":"6628797","rooms":6.5,"livingArea":129,"price":815000,"postcode":3262,"content":"6,5 Zimmer, 129 m², CHF 815 000.—Birkenweg 16, 3262 Suberg, BE«FREISTEHENDES EFH mit POTENZIAL oder BAULAND»"},{"id":"6628514","rooms":7.5,"livingArea":205,"price":1100000,"postcode":3665,"content":"7,5 Zimmer, 205 m², CHF 1 100 000.—Käsereiweg 2, 3665 Wattenwil, BE«Wenn Träume wahr werden..»"},{"id":"6621272","rooms":4.5,"livingArea":86,"price":510000,"postcode":2540,"content":"4,5 Zimmer, 86 m², CHF 510 000.—Rötistrasse 27, 2540 Grenchen, SO«Klein, aber fein - mit Ausbaupotenzial!»Dieses schmucke Häuschen steht an ruhiger, zentraler Lage in Grenchen. Am Ende der Hauszeile befindet sich ein Kindergarten, die Primarschule liegt etwa 1.5 km entfernt. Die am nächsten gelegene Einkaufsmöglichkeit bietet der Aldi mit ca. 500 Metern Entfernung, aber auch das Zentrum mit den Grossverteilern Coop, Denner, Migros und Lidl sind zu gut Fuss erreichbar. Die Liegenschaft wurde laufend gut unterhalten und präsentiert sich ein einem guten Zustand. Im Raumprogramm finden sich im Untergeschoss eine Waschküche, ein Keller mit Naturboden so"},{"id":"6620590","rooms":10,"livingArea":595,"price":2850000,"postcode":1763,"content":"10 Zimmer, 595 m², CHF 2 850 000.—Chemin de la Croix, 1763 Granges-Paccot, FR«Drei Wohneinheiten oder eine Villa»"},{"id":"6618149","rooms":4.5,"livingArea":170,"price":795000,"postcode":2540,"content":"4,5 Zimmer, 170 m², CHF 795 000.—2540 Grenchen, SO«Doppeleinfamilienhaus mit Garage + schönem Sitzplatz + Balkon»Dieses gepflegte und gut unterhaltene Doppeleinfamilienhaus befindet sich an ruhiger und sonniger Lage und ist technisch perfekt ausgestattet. Eine Erdsondenheizung sorgt für wohlige Wärme und der Strom wird mit einer Photovoltaikanlage erzeugt.Im Erdgeschoss befinden sich 2 Kinderzimmer mit Dusche/WC, die grosse Waschküche (Waschmaschine/Tumbler) und der Technikraum sowie ein praktischer Luftschutzraum. Hier gibt es auch die Möglichkeit einen zusätzlichen Büroraum oder Bastelraum einzurichten. Via Treppe gelangt man zum hellen und mit viel Lic"},{"id":"6613031","rooms":9,"livingArea":465,"price":2700000,"postcode":3110,"content":"9 Zimmer, 465 m², CHF 2 700 000.—Belpbergstrasse 81, 3110 Münsingen, BE«Prächtiger Landsitz mit Schwimmhalle und unverbaubarer Aussicht»Ein Traum-Anwesen umgeben von der NaturDas prächtige Anwesen an der Belpbergstrasse 81 liegt am südlichen Dorfrand von Münsingen und grenzt direkt an die Landwirtschaftszone. Ein unverbaubarer Blick ins wunderbare Aaretal und auf die Berner Alpen bleibt wohl für alle Zeiten garantiert. Das Anwesen besteht aus verschiedenen Grundstücken und insgesamt drei Gebäuden. Das traumhafte Landhaus mit angebauter Schwimmhalle bildet das Hauptobjekt und steht im Zentrum des Verkaufes. Bei Bedarf kann auch das benachbarte Zweifamilienhaus sowie das StallgebAnbieter kontaktierenKontaktieren"},{"id":"6610321","rooms":6.5,"livingArea":235,"price":2190000,"postcode":3076,"content":"6,5 Zimmer, 235 m², CHF 2 190 000.—Promenadenstrasse 45, 3076 Worb, BE«Leben mit Weitsicht»"},{"id":"6609509","rooms":5,"livingArea":150,"price":745000,"postcode":2538,"content":"5 Zimmer, 150 m², CHF 745 000.—Quart-Derrière 11, 2538 Romont BE, BE«Romont (BE) - Ferme avec appartement rénové et grand potentiel»Romont (BE) - Ferme avec appartement de 5 pièces rénové et petit chalet historique. Cet immeuble avec un superbe cachet (vieilles pierres, poutres, etc) englobe 3 chambres, un séjour lumineux donnant sur une terrasse joliment agrémentée, une cuisine entièrement équipée, une salle d'eau et un grand atelier. En outre, le grand jardin bénéficiant d'une belle intimité intègre un magnifique petit chalet ancien, idéal pour profiter d'une fondue entre amis ou comme chambre pour vos invités (ou comme espace de jeu pour vos enfants). En outre, le volume"},{"id":"6586069","rooms":6,"livingArea":146,"price":730000,"postcode":2540,"content":"6 Zimmer, 146 m², CHF 730 000.—auf Anfrage, 2540 Grenchen, SO«Familienoase mit Weitblick - 6-Zimmer-Einfamilienhaus in privilegierter Lage»Familienoase mit Weitblick - 6-Zimmer-Einfamilienhaus in privilegierter LageIm heimeligen Grenchen/SO erwartet Sie dieser absolute Familientraum in privilegierter und unverbaubarer Lage. Unterhalb des Grenchenberges und hoch über Grenchen geniessen Sie von hier aus eine traumhafte Fernsicht.Das Einfamilienhaus erstreckt sich mit seinen 146m2 Wohnfläche über zwei Etagen und überzeugt nicht zuletzt mit seiner idyllischen Aussenfläche. Im Tiefparterre wird gewohnt. Der grosszügige Vorplatz leitet Sie elegant durch das Raumkonzept. Die voll ausgestAnbieter kontaktierenKontaktieren"},{"id":"6568166","rooms":7.5,"livingArea":187,"price":955000,"postcode":3415,"content":"7,5 Zimmer, 187 m², CHF 955 000.—3415 Rüegsauschachen, BE«Freistehendes 7.5 Zi. Einfamilienhaus mit Garten in Rüegsauschachen»Baujahr: 2005Renovation: 2020Wohnfläche: 187.0 m2Grundstückfläche: 400.0 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-7.5-zimmer-freistehende-lage/3199089Raumkonzept:UG- 1 Zimmer mit Geräuschdämmung- 1 Zimmer - Separates WC- Keller - Technik/Waschraum EG- Wohn- und Esszimmer - Küche- 1 Zimmer- Dusche/WC- Eingang 1. OG- 3 Zimmer- Badezimmer DG- EstrichDiese Liegenschaft zeichnet sich durch fol"},{"id":"6547035","rooms":8.5,"livingArea":250,"price":1195000,"postcode":3210,"content":"8,5 Zimmer, 250 m², CHF 1 195 000.—Oelegasse 20, 3210 Kerzers, FR«\"Das Objekt für Wohnen, Arbeiten, Freizeit, Hobby, Atelier - Kerzers\"»Die ehemalige ,,Öli von Kerzers\" war bis 1956 im Betrieb und es wurde Mohn, Rabs, Baumnüsse und Buchnüsschen zu Öl verarbeitet. Heute steht die Liegenschaft als umgebautes Wohnhaus mit einer anliegenden grossen Scheune zum Verkauf. Die Liegenschaft wurde über die letzten Jahre umfangreich umgebaut und dient heute als Einfamilienhaus. Es bietet sich über zwei Etagen eine grosszügige 8½-Zimmer-Raumeinteilung. Im Untergeschoss bestehet viel Raum für Lager und Hobby. Zudem ist das alte Mühlewerk noch sichtbar und verbleibt in der Liegenschaft. Die Anbieter kontaktierenKontaktieren"},{"id":"6511114","rooms":7.5,"livingArea":200,"price":1760000,"postcode":3302,"content":"7,5 Zimmer, 200 m², CHF 1 760 000.—3302 Moosseedorf, BE«7.5 Zimmer Haus mit grossem Potenzial direkt am See in Moosseedorf»Baujahr: 1900Renovation: div. in den letzten 20 JahrenWohnfläche: 200 m2Grundstückfläche: 5`472 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-7.5-zimmer-grune-lage-am-see/3148084Raumkonzept:EG- Lager und Fischbecken - Technik- und Heizungsraum mit Waschmaschine - Büro - Separates WC 1. OG- Wohn- und Esszimmer mit Küche - 3 Zimmer - Dusche/WC - GangDG- 3 Zimmer - Dusche/WC- GangDiese Liegenscha"},{"id":"6502479","rooms":2,"livingArea":88,"price":930000,"postcode":2553,"content":"88 m², CHF 930 000.—2553 Safnern, BE«Ehrwürdiges Haus mit viel Potenzial und grossem Garten in Safnern»Baujahr: 1860Baujahr Anbau: 1995Renovation: 2016Wohnfläche: 88 m²Grundstückfläche: 732 m²Raumvolumen: 2'008 m3Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-ruhige-und-grune-lage/1335294Raumkonzept:EG- Alte Schmiedewerkstatt- Werkstatt und Lagerräume- Keller- Separates WCOG - Werkstatt und LagerräumeOG Wohnung- 2 Zimmer- Küche- BadezimmerDG - 2 EstricheDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Helle und lichtdurchflutete R"},{"id":"6299575","rooms":5.5,"livingArea":158,"price":795000,"postcode":4586,"content":"5,5 Zimmer, 158 m², CHF 795 000.—4586 Kyburg-Buchegg, SO«Ruhig gelegenes 5.5 Zimmer Reiheneinfamilienhaus in Kyburg-Buchegg»Baujahr: 1996Renovation: 2019Wohnfläche: 158 m2Grundstückfläche: 257 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/zu-kaufen-reihenfamilienhaus-5.5-zimmer-ruhige-lage/2900298Raumkonzept:UG- Hobbyraum- Waschküche- Schutzraum- Keller- GangEG- Wohn- und Esszimmer- Küche- Separates WC- Gang1. OG- 3 Zimmer- BadezimmerDG- Zimmer/GalerieDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Lichtdurchflutete Räume- Ruhige, ländliche und kinderfreundliche Lage- Hobb"},{"id":"6249713","rooms":5,"livingArea":190,"price":990000,"postcode":2558,"content":"190 m², CHF 990 000.—2558 Aegerten, BE«Wohnen verbunden mit Gewerbe - 5.5 Zimmer Haus in Aegerten»Baujahr: 1900Renovation: 2019Wohnfläche: 190 m2Grundstückfläche: 939 m2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/zu-kaufen-wohn-und-geschaftsgebaude-zentrale-lage/2822935Raumkonzept:UG- Keller EGHaus- Wohnzimmer- Küche mit Essbereich- 1 Zimmer- Dusche/WC - Separates WCGewerbe- Werkstatt- Lager - Empfang - Büro- Showroom- Tankraum1. OG- 3 Zimmer- Badezimmer- Waschküche- Hobbyraum (unbeheizt)DG- Estrich mit SaunaDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztag"},{"id":"6201005","rooms":5.5,"livingArea":209,"price":1395000,"postcode":3634,"content":"5,5 Zimmer, 209 m², CHF 1 395 000.—Räbgässli 1B.2, 3634 Thierachern, BE«RÄBBERG - AUSSICHTSREICHES WOHNEN MIT MIET-KAUFOPTION»Projekt In dieser einmalig schönen und aussichtsreihen Südwest-Hanglage entstehen 14 Einfamilienhäuser und 3 Bungalows für höchste Ansprüche. Moderne Architektur, hochwertig umgesetzt, schafft einzigartige Wohnatmosphäre. Wohnen am Räbberg heisst, einen unverbaubaren Blick auf die Alpen mit der Stockhornkette sowie eine spektakuläre Panoramasicht zu geniessen. Tagtäglich, mit allen Wechseln und Schönheiten, die die Natur zu bieten hat. Das Wichtigste in KürzeEinmaliges ProjektBlick ins Grüne und BergsichtGrosszügige GrundrisseModerne ArchitektuVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6648195","rooms":6,"livingArea":142,"price":729000,"postcode":1784,"content":"6 Zimmer, 142 m², CHF 729 000.—1784 Courtepin, FR«Villa neuve de 142m2 avec jardin et une place de parc !»Neu"},{"id":"6648173","rooms":5.5,"livingArea":120,"price":815000,"postcode":1712,"content":"5,5 Zimmer, 120 m², CHF 815 000.—1712 Tafers, FR«Charmantes Einfamilienhaus mit Weitsicht»Neu"},{"id":"6646155","rooms":6.5,"livingArea":180,"price":950000,"postcode":2543,"content":"6,5 Zimmer, 180 m², CHF 950 000.—2543 Lengnau BE, BE«6.5 Zi. Einfamilienhaus in top Zustand / 6.5 room house in top cond...»Neu"},{"id":"6644552","rooms":3,"livingArea":50,"price":60000,"postcode":3186,"content":"3 Zimmer, 50 m², CHF 60 000.—Schiffenen 115, 3186 Düdingen, FR«Schönes gemütliches Ferienhaus am Schiffenensee»"},{"id":"6608460","rooms":5.5,"livingArea":169,"price":750000,"postcode":2540,"content":"5,5 Zimmer, 169 m², CHF 750 000.—Grenchen, 2540 Grenchen, SO«Attraktive 5½ Zimmer Doppelhaushälfte mit Garten»Attraktive 5½ Zimmer Doppelhaushälfte mit GartenDiese ansprechende Liegenschaft ist das ideale Zuhause für Familien, die ländliche Ruhe in einem kinderfreundlichen Quartier suchen und die Nähe zu den städtischen Zentren nicht missen möchten. Das offen gestaltete Wohn- und Esszimmer mit Küche bietet genügend Platz für die ganze Familie und für Freunde. Lassen Sie Ihren Ideen freien Lauf und gestalten Sie dank des Ausbaupotenzials Ihr zukünftiges neues Zuhause genau nach Ihren Vorstellungen. Das Flachdach wird im Sommer 2021 saniert.Genaue Adress"},{"id":"6594838","rooms":5.5,"livingArea":260,"price":1950000,"postcode":3086,"content":"5,5 Zimmer, 260 m², CHF 1 950 000.—Willishalten 20C, 3086 Zimmerwald, BE«Die besten Aussichten! Villa in Zimmerwald! Baubewilligt!»LageZimmerwald selbst verfügt über eine optimale Infrastruktur!So befindet sich ein Dorfladen mit breitem Sortiment, die Postautostation, der Kindergarten und die Unterstufen Schule wenige Fussminuten vom Haus entfernt. Die Oberstufen Schule befindet sich in Niedermuhleren und Kerhsatz!Der S-Bahn-Anschluss in Kehrsatz erreichen Sie bequem mit dem Postauto oder mittels Ihrem PW (Park+Rail) Mt./Fr. 40.-)!Innert wenigen Minuten sind Sie in Belp Autobahnauffahrt Richtung Bern/Zürich oder Thun.ObjektbeschriebAn ruhige Lage in Zimmerwald in der Willi"},{"id":"6589622","rooms":8.5,"livingArea":170,"price":775000,"postcode":2517,"content":"8,5 Zimmer, 170 m², CHF 775 000.—2517 Diesse, BE«Maison (2 appartements possibles)»L'accès à la porte d'entreé principale se fait par une rampe est est donc accessible en chaise roulante. L'accès depuis l'étage inférieur se fait par un escalier en bois muni de balustrades.Chaudière à mazout en inox de marque Muba remplacée en 2020, y compris chauffe-eau et accessoires A l'étage supérieur, chauffage par radiateurs, à l'étage inférieur, chauffage au sol.Tout autour de la maison, la place en pavés de béton permet d'accueillir facilement jusqu'à 3 voitures. Un véhicule peut être parqué à l'abri sous la terrasse, pavés également.UAnbieter kontaktierenKontaktieren"},{"id":"6587255","rooms":5.5,"livingArea":128,"price":670000,"postcode":2513,"content":"5,5 Zimmer, 128 m², CHF 670 000.—Wingreis 14, 2513 Twann, BE«Ehemaliges Rebhaus mit Seesicht und grosser Terrasse»Dieses grosszügiges 5½-Zimmer-Einfamilienhaus mit Seesicht und grosser Terrasse ist auf der Suche nach neuen Eigentümern. Im Erdgeschoss gelangt man auf den Vorplatz wo sich ein Reduit/Keller, Waschküche und auch ein Abstellraum befinden. Über die Treppe erreicht man im ersten Obergeschoss das Wohn-/Esszimmer mit einer offenen Wohnküche und mit direktem Zugang auf die grosszügige Terrasse mit Sicht auf den Bielersee. In Winternächten können Sie es sich vor dem Schwedenofen im Wohnzimmer gemütlich machen und den Abend geniessen. Im zweiten Oberg"},{"id":"6570940","rooms":10,"livingArea":310,"price":1539000,"postcode":1786,"content":"10 Zimmer, 310 m², CHF 1 539 000.—1786 Sugiez, FR«Komplett renoviertes 10 Zi. Reihenfamilienhaus mit Seesicht in Sugiez»Baujahr:1952Renovation: 2020Wohnfläche: 310.74 m2Grundstückfläche: 621 m2Volumen: 2'070 m3Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-reihenfamilienhaus-10-zimmer-an-ruhiger-und-landlicher-lage/3195286Raumkonzept:EG- Hobbyraum - Garage - Waschküche - Dusche/WC- Küche - Keller - Eingang - Gang 1. OG- Wohnzimmer - Küche mit Essbereich - Esszimmer - 3 Zimmer - 2 Dusche/WC - GangDG- Wohnzimmer - 3 Zimmer - Badezi"},{"id":"6570413","rooms":6.5,"livingArea":131,"price":790000,"postcode":2553,"content":"6,5 Zimmer, 131 m², CHF 790 000.—2553 Safnern, BE«Fehr Immobilien - Aussichtsreiches 6½-Zi.-Einfamilienhaus»Freistehend mit grossem Umschwung und fantastischer Aussicht! Das 1967 in massiver Bauweise erstellte Einfamilienhaus mit grosszügigem Umschwung liegt an ruhiger Südhanglage am Rande eines idyllischen und beliebten Wohnquartiers. Die schöne Lage profitiert von einer fantastischen Aussicht bis hin zum Alpenpanorama.Der Hausvorplatz führt Sie seitlich zum Haupteingang, wo Sie vom geräumigen Eingangsbereich in den offenen Wohn-/Essbereich gelangen. Die Küche ist zum Essbereich hin geöffnet und verfügt über rustikale Holzfronten. Die Küche sowie deVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6564420","rooms":5.5,"livingArea":300,"price":null,"postcode":3066,"content":"5,5 Zimmer, 300 m², Preis auf AnfrageKammenstrasse 25, 3066 Stettlen, BE«MASTERCLASS - ARCHITEKTONISCHES MEISTERSTÜCK IN STETTLEN»MASTERCLASS -ARCHITEKTONISCHES MEISTERSTÜCK IN STETTLENAn traumhafter Hanglage in Stettlen geniessen Sie vollendeten Wohntraum mit absoluter Privacy!Ankommen und Abschalten - hier Ihrem persönlichen Luxusresort mit Wellnessoase wird das Wohngefühl neu definiert.Einmalige Aussicht, viel Privatsphäre und effizient-elegante Architektur: Lassen Sie sich verwöhnen!Das Wichtigste in Kürze: - Baujahr 2019- 3 Schlafzimmer- 3 Nasszellen mit freistehender Badewanne/Wellnessdusche- Exklusivster Ausbaustandard - Natursteinplatten/Landhausdielen- Erdsonde/WVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6537416","rooms":5.5,"livingArea":194,"price":890000,"postcode":2515,"content":"5,5 Zimmer, 194 m², CHF 890 000.—Crêt de Fourmis, 2515 Prêles, BE«Construction - Villa mitoyenne avec jardin - proche de la nature»À quelques minutes de l'autoroute A5, puis à 5 minutes de Bienne ou à 20 minutes de Neuchâtel en voiture.Avec le funiculaire de Prêles, qui vous déposera au centre de Ligerez, là où vous pourrez vous rafraichir dans le lac de Neuchâtel.Située au abord du village de Prêles, dans le canton de Bern. Cette villa mitoyenne, sur deux niveaux, bénéficiera d'un calme naturel, de la tranquillité tant recherché ainsi qu'un ensoleillement généralisé sur l'ensemble de la journée.À 250 mètres de toutes commodités, tel qu'un restaurant, un magasin de villageAnbieter kontaktierenKontaktieren"},{"id":"6520059","rooms":6.5,"livingArea":180,"price":890000,"postcode":3632,"content":"6,5 Zimmer, 180 m², CHF 890 000.—3632 Niederstocken, BE«Freistehendes 6½-Zimmer-Einfamilienhaus mit gepflegtem Umschwung und Wintergarten»StandortqualitätEine der bevorzugtesten Lagen in Niederstocken. Das freistehende Einfamilienhaus befindet sich angrenzend an die Landwirtschaftszone mit Sicht ins Grüne oder die Berge im sogenannten Sägemoos-Quartier.Umgebung / InfrastrukturWenn Sie Spaziergänge in der Natur mögen, dann sind Sie hier richtig: erholsame Spaziergänge im Wald oder über Land beginnen direkt vor Ihrer Haustüre. Trotz der ländlichen Lage sind Sie gut verbunden: Mit dem Auto sind Sie in zirka 10 Minuten auf der Autobahn Richtung Spiez / Thun / Bern oder in Wimmis bzw."},{"id":"6518408","rooms":6.5,"livingArea":250,"price":1995000,"postcode":3186,"content":"6,5 Zimmer, 250 m², CHF 1 995 000.—Riedlistrasse 28, 3186 Düdingen, FR«Gemütliches, sonniges 6.5-Zimmer-Einfamilienhaus an bevorzugter Lage»Besuchen Sie Ihre Traumimmobilie schon heute. Auf unserer Homepage haben Sie die Möglichkeit Ihre Immobilie virtuell zu besichtigen und / oder das PDF Dossier direkt herunterzuladen.Unser Haus wurde ursprünglich im Jahr 1962 als 7.5-Zimmer-Einfamilienhaus in Düdingen, an der Riedlistrasse 28, erbaut. Im Jahre 2009 wurde es durch uns bis auf den Rohbau zurückgebaut, umfassend saniert, inklusive Erneuerung aller technischen Installationen, isoliert, modernisiert, mit Bodenheizung, Entkalkungsanlage, Zentralstaubsauger, neuen Fenstern und Türen, eAnbieter kontaktierenKontaktieren"},{"id":"6509273","rooms":5.5,"livingArea":160,"price":900000,"postcode":2543,"content":"5,5 Zimmer, 160 m², CHF 900 000.—Spahrengasse 4, 2543 Lengnau BE, BE«Freistehendes Einfamilienhaus mit grosszügigem Garten»Das 5.5-Zimmer-Einfamilienhaus mit Umschwung an der Spahrengasse 4 in Lengnau liegt in einem ruhigen Quartier unmittelbar neben dem Zentrum.Die Lage ist ruhig und es herrscht wenig Durchgangsverkehr.Beschrieb des Einfamilienhauses:Küche mit viel Stauraum und Arbeitsfläche und anschliessender Waschküche/ReduitWohn-/Esszimmer getrennt mit durch eine Schiebetüre mit direktem Ausgang in den gemütlichen GartenBadezimmer und Gäste-WC3 abgeschlossene Zimmer im 1. StockGrosse Terrasse/Veranda im 1. StockEstrich mit vielen Wandschränken als StauraumGrosAnbieter kontaktierenKontaktieren"},{"id":"6469466","rooms":7.5,"livingArea":149,"price":1140000,"postcode":4562,"content":"7,5 Zimmer, 149 m², CHF 1 140 000.—4562 Biberist, SO«Neubau eines 7.5 Zimmer Einfamilienhaus an ruhiger Lage in Biberist»Baujahr: 2022Wohnfläche: 149 m2Grundstückfläche: 483 m2Weiterführende Informationen, zusätzliche Bilder sowie die vollständige Verkaufsdokumentation finden Sie unter (bitte Link kopieren): https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-7.5-zimmer-an-ruhiger-kinderfreundlicher-lage/3114482Raumkonzept:EG- Wohn- und Esszimmer - Küche- 1 Zimmer- Dusche/WC 1. OG- 3 Zimmer - Badezimmer mit Badewanne und WC 2. OG- 2 Zimmer - Dusche/WCDiese Liegenschaft zeichnet sich durch folgende Merkmale aus:- Ganztagessonne- Lichtdurchflutete Räume"},{"id":"6374769","rooms":5.5,"livingArea":144,"price":585000,"postcode":2537,"content":"5,5 Zimmer, 144 m², CHF 585 000.—Chemin des Oeuchettes 12, 2537 Vauffelin, BE«Doppel-Einfamilienhaus mit grosser Terrasse und Garten»Die Immobilie wurde 1981 erbaut und stets gut unterhalten.Das Grundstück mit 723m² bietet viel Umschwung und Grünfläche. Die grosse Terrasse oberhalb der Doppelgarage bietet Sicht auf Vauffelin.Durch die Doppelgarage gelangt man ins Untergeschoss der Liegenschaft. Im Untergeschoss befindet sich die Elektrospeicher-Heizung mit 270L Wärmepumpenboiler und ein grosszügiger Raum. Dieser kann beispielsweise als Bastelraum oder Hobbyraum genutzt werden. Ausserdem hat es ein Luftschutzkeller im Untergeschoss.Über eine Treppe gelangt man direkt zum Eing"},{"id":"6272776","rooms":5,"livingArea":368,"price":698000,"postcode":2542,"content":"5 Zimmer, 368 m², CHF 698 000.—Wydackerweg 9, 2542 Pieterlen, BE«Einfamilienhaus in Pieterlen zu verkaufen»BeschreibungAm Waldrand gelegen befindet sich das wunderschöne 5-Zimmer Einfamilienhaus.Die Liegenschaft befindet sich in leicht erhörter Lage, in einem verkehrsarmen , reinen Wohnquartier. Die Wohnlage ist sehr gut.Einkaufsmöglichkeiten, Kindertagestätten, Spielgruppe, Kindergarten in unmittelbarer Nähe. (Primar-, Real-und Sekundarklassen) angeboten.Pieterlen verfügt über einen Autobahnanschluss. In wenigen Autominuten ist man in Biel oder in 15 Autominuten nach Solothurn.Busverbindung auch nach Biel."},{"id":"6168830","rooms":7,"livingArea":205,"price":1345000,"postcode":3212,"content":"7 Zimmer, 205 m², CHF 1 345 000.—3212 Gurmels, FR«Grosszügiges 7 Zimmer Einfamilienhaus mit Einliegerwohnung in Gurmels»Baujahr: 2012Wohnfläche: 205 m2Grundstückfläche: 600 m2Anzahl Parteien im Haus: 2Weiterführende Informationen und zusätzliche Bilder finden Sie unter: https://www.immobilienboerse-ag.ch/de/zu-kaufen-einfamilienhaus-7-zimmer-zentrale-lage/1446253Raumkonzept:UG- Hobbyraum- Keller- Waschraum / HeizungsraumEG1.5 Zimmer Einliegerwohnung mit separatem Eingang- Wohnzimmer- Küche- Zimmer- Badezimmer5.5 Zimmer Einfamilienhaus- Wohnzimmer- Küche mit Essbereich- Separates WC1. OG- 1 Zimmer mit separatem Badezimmer- 3 Zimmer- Dusche/WCDiese Liegenschaft ze"},{"id":"6640418","rooms":5.5,"livingArea":140,"price":825000,"postcode":4562,"content":"5,5 Zimmer, 140 m², CHF 825 000.—4562 Biberist, SO«Familienfreundliches 5.5 Zi. Einfamilienhaus»"},{"id":"6638739","rooms":5.5,"livingArea":120,"price":795000,"postcode":3177,"content":"5,5 Zimmer, 120 m², CHF 795 000.—Krankenhausweg 1, 3177 Laupen BE, BE«Einfamilienhaus - einseitig angebaut»"},{"id":"6638103","rooms":8.5,"livingArea":240,"price":null,"postcode":3400,"content":"8,5 Zimmer, 240 m², Preis auf AnfrageSpyriweg, 3400 Burgdorf, BE«XXXL Haus mit grossem Keller»"},{"id":"6632084","rooms":6,"livingArea":151,"price":1100000,"postcode":3038,"content":"6 Zimmer, 151 m², CHF 1 100 000.—Lindachstrasse 27, 3038 Kirchlindach, BE«6 Zimmer (+2) Reihen-EFH Eckhaus + 1 Garage»"},{"id":"6615342","rooms":5.5,"livingArea":160,"price":850000,"postcode":2562,"content":"5,5 Zimmer, 160 m², CHF 850 000.—2562 Port, BE«Wohnen an bester Lage»Das 1992 erbaute 5.5 Zimmer-Haus ist Bestandteil einer Wohngemeinschaft mit 4 Reihenhäusern und weiss, mit seiner guten Lage zu überzeugen sowie folgende Highlights:Einen grosszügigen und sehr gemütlichen Wohn- und EssbereichEine moderne Küche mit allen AnnehmlichkeitenEin Cheminée-?LagebeschreibungEingebettet zwischen Bielersee und dem Tor zum Seeland bietet die lebendige Gemeinde Port, mit rund 3'800 Einwohnern, den perfekten Ausgleich zum Alltag und schafft dank Naturnähe sehr gute Wohnqualität.Gerne senden wir Ihnen die ausführliche Verkauf"},{"id":"6613153","rooms":5.5,"livingArea":191,"price":1460000,"postcode":3313,"content":"5,5 Zimmer, 191 m², CHF 1 460 000.—Speichhüsli 43, 3313 Büren zum Hof, BE«Wohnen in mediterranem Landhaus!»"},{"id":"6609817","rooms":7.5,"livingArea":230,"price":1389000,"postcode":2503,"content":"7,5 Zimmer, 230 m², CHF 1 389 000.—Weidstrasse 23, 2503 Biel/Bienne, BE«Modernes & luxuriös ausgebautes 7 1/2-Zimmer Einfamilienhaus»Das moderne, 4-stöckige Haus befindet sich im familienfreundlichen Quartier Madretsch, am südöstlichen Stadtrand von Biel.Nebst den Natursteinböden in sämtlichen Räumen, ist eine äusserst luxuriöse Ausstattung von Küche und Nasszellen im Haus zu finden. An dieser Stelle müssten auch die in der Wandeingelassenen Leuchten im Treppenaufgang erwähnt werden, welche für eine sehr gemütliche Atmosphäre sorgen.Folgende Elementen zeichen das Haus aus:Generösen Eingangsbereich/Korridor mit praktischen Einbau-Garderoben-Schränken,Grosszügiges konzipiertes"},{"id":"6603696","rooms":6.5,"livingArea":155,"price":1550000,"postcode":1586,"content":"6,5 Zimmer, 155 m², CHF 1 550 000.—Vallamand, 1586 Vallamand, VD«Somptueuse villa avec vue panoramique sur le lac de Morat»Somptueuse villa avec vue panoramique sur le lac de MoratCette somptueuse villa mitoyenne construite en 2016 bénéficie d'une vue panoramique sur le lac et d'une situation privilégiée. Distribuée sur 3 étages, elles offre des surfaces généreuses et lumineuses ainsi que des beaux volumes. La construction et les matériaux sont de qualité supérieure. Bien pensée, cette villa offre une excellente qualité de vie ainsi que des espaces extérieurs avantageux. Littéralement à 2 minutes à pied du lac!A ne pas manquer!Adresse exacte disponible après inscri"},{"id":"6603404","rooms":5,"livingArea":128,"price":870000,"postcode":3419,"content":"5 Zimmer, 128 m², CHF 870 000.—Staldenrain, 3419 Biembach im Emmental, BE«Modern, neu und ruhig - Ihre Familie wird es lieben!»Der Bau dieses attraktiven 5-Zimmer-Doppeleinfamilienhauses an ruhiger, ländlicher Lage ist für das Jahr 2022 geplant. Der Standort bietet naturnahes und familienfreundliches Wohnen mitten im Grünen. Einkaufsmöglichkeiten und die Schulen sind in Hasle in drei Autominuten oder in zehn Minuten mit dem Velo erreichbar.Ihr neues Zuhause überzeugt mit einem zeitgemässen Grundriss und grosszügigen Zimmern. Ein geräumiges Entrée mit angrenzender Gästetoilette mit Dusche fehlt im Erdgeschoss ebenso wenig wie ein Büro/Gästezimmer und ein praktisches Red"},{"id":"6598041","rooms":13,"livingArea":290,"price":1450000,"postcode":3132,"content":"13 Zimmer, 290 m², CHF 1 450 000.—Birkenweg 1, 3132 Riggisberg, BE«Mehrfamilienhaus zentral in Riggisberg mit schönem Umschwung»An zentraler Lage in Riggisberg bieten wir diese einmalige Liegenschaft mit Potenzial an. Das Mehrfamilienhaus mit Baujahr 1956 und drei Wohnungen, verteilt auf 3 Stockwerke und einer Wohnfläche von gesamthaft 290m2, eignet sich optimal als Familien- und Generationenhaus oder alternativ als interessante Kapitalanlage. In den letzten Jahren wurden in den Wohnungen die Nasszellen sowie die Küchen und teilweise die Fenster erneuert. Sämtliche Zimmer, alle mit wunderschönen Echtholzparkett Böden versehen, können mit relativ kleinen und gezielten Sa"},{"id":"6593222","rooms":8.5,"livingArea":252,"price":2500000,"postcode":3007,"content":"8,5 Zimmer, 252 m², CHF 2 500 000.—3007 Bern, BE«STADTOASE»Folgende Besichtigungen finden statt: - Dienstag, 24. August 2021, von 16.00 - 17.30 Uhr - Dienstag, 7. September 2021, von 16.00 - 17.30 Uhr - Dienstag, 21. September 2021, von 16.00 - 17.30 Uhr Onlineanmeldung für Besichtigungen im Fotoslider oder unter https://bit.ly/3jW9ih5 Fast im Herzen von Bern verkaufen wir im beliebten Monbijou-Quartier ein 8.5 Zimmer Einfamilienhaus. Die grosszügigen Platzverhältnisse mit Umschwung machen dieses Objekt zu einer echten Stadtoase. - 340 m² Gesamtnutzfläche verteilt auf 4 Stockwerke und 8.5 Zimmer - GemüAnbieter kontaktierenKontaktieren"},{"id":"6573391","rooms":6.5,"livingArea":178,"price":1275000,"postcode":2525,"content":"6,5 Zimmer, 178 m², CHF 1 275 000.—Les Clouds 12, 2525 Le Landeron, NE«Maison individuelle Le Landeron»"},{"id":"6573307","rooms":6,"livingArea":244,"price":895000,"postcode":2544,"content":"6 Zimmer, 244 m², CHF 895 000.—Allmendstrasse 16, 2544 Bettlach, SO«CHARMANTES BAUERNHAUS MIT VIELSEITIGEM AUSBAUPOTENTIAL FÜR INVESTOREN»"},{"id":"6566168","rooms":9,"livingArea":490,"price":1700000,"postcode":4562,"content":"9 Zimmer, 490 m², CHF 1 700 000.—Neumattstrasse 1, 4562 Biberist, SO«Grosszügiges Wohn-und Geschäftshaus mit Werkstatt und Einlieger WHG»Grosszügiges Wohn-und Geschäftshaus mit Werkstatt und Einlieger WHGDiese besondere Liegenschaft im Zentrum von Biberist bietet verschiedene Wohnmöglichkeiten. Das Haus verbindet ein charmantes Wohnhaus mit grossem Garten und Schopf mit einem hellen und modernen Geschäftshaus (2 Etagen). Im UG befindet sich die Werkstatt. Im EG des Wohnhauses ist die 1.5 Zi-Wohnung, welche als Studio oder Salon genutzt werden kann mit eigenem Eingang. Die Liegenschaft ist in einem sehr gepflegten Zustand. Die geringen Nebenkosten machen diese Immobilie attraktiv"},{"id":"6562209","rooms":10,"livingArea":217,"price":1250000,"postcode":2543,"content":"10 Zimmer, 217 m², CHF 1 250 000.—auf Anfrage, 2543 Lengnau BE, BE«Einzigartig und privilegiert - vielseitig nutzbares 10-Zimmer-Generationenhaus»Einzigartig und privilegiert - vielseitig nutzbares 10-Zimmer-GenerationenhausIm sonnigen Lengnau BE gelegen, finden Sie dieses vielseitig nutzbare Schmuckstück in privilegierter Lage, direkt am Naherholungsgebiet mit unverbaubarer Panoramasicht. Das 10-Zimmer-Generationenhaus wurde 1992 im Zuge einer Gesamtrenovation aufgestockt und zu einem 2-Generationenhaus erweitert.Das Raumkonzept erstreckt sich über drei Etagen. Vom Erdgeschoss mit Garage, Einlegerzimmer mit Dusche und Schutzraum (kann als Weinkeller genutzt werden) aus führt eine TreppeAnbieter kontaktierenKontaktieren"},{"id":"6551168","rooms":5,"livingArea":144,"price":730000,"postcode":2542,"content":"144 m², CHF 730 000.—2542 Pieterlen, BE«ANGENEHM ANGETAN»An äusserst ruhiger Lage verkaufen wir in Pieterlen ein attraktives, gut gehaltenes Doppel-Einfamilienhaus mit grosszügigem Raumangebot. - 6.5 Zimmer verteilt auf 144 m² - Gemütlicher und heller Wohn- und Essbereich mit Zugang zur Terrasse - Cheminée-Anschluss im Wohnzimmer vorhanden - Gedeckter Sitzplatz und Balkon - Grosser Garten mit geräumigem Gartenschuppen Interessiert? Weitere Informationen und Bilder zur Immobilie unter: https://www.propertyowner.ch/details/2855/ Interessiert? Weitere Informationen und Bilder zur Immobilie unter https:/Anbieter kontaktierenKontaktieren"},{"id":"6550260","rooms":6.5,"livingArea":300,"price":1950000,"postcode":2512,"content":"6,5 Zimmer, 300 m², CHF 1 950 000.—Gaichtstrasse 23, 2512 Tüscherz-Alfermée, BE«Einmalige Gelegenheit - Minergiestandard mit schönster Seesicht»Das Minergie Haus liegt an einer idylischen Lage, mit schönster Sicht auf den Bielersee. Die grossen lichtdurchfluteten Räumlichkeiten bieten ein Wohnerlebnis erster Klasse an.Die Heizung funktioniert mit einer Wärmepumpe. Das Wasser wird mit Solarenergie unterstützt.Das Haus verfügt über mindestens einer Terrasse pro Stockwerk und insgesamgt 3 Nasszellen, wovon eine im Elternschlafzimmer integriert ist. Zwei Einstellhallenplätze können dazu gekauft werden."},{"id":"6531081","rooms":5.5,"livingArea":182,"price":1070000,"postcode":3255,"content":"5,5 Zimmer, 182 m², CHF 1 070 000.—Trimacht, 3255 Rapperswil BE, BE«Trimacht»HELLE, MODERNE WOHNRÄUME MIT GROSSARTIGEM GRUNDRISSObwohl Rapperswil behütet und idyllisch zwischen Feldern, grünen Wiesen und dunklen Wäldern liegt, ist es verkehrstechnisch gut erschlossen. Die Kirche, Gemeindeverwaltung, Primar- und Sekundarschule, diverse Einkaufsmöglichkeiten sowie Post und Bank sind wichtige Einrichtungen für das politische, kulturelle und gesellschaftliche Leben. Mit dem AutoAutobahn A6 Ein- und AusfahrtLätti 3km entferntAn der Kantonsstrasse Münchenbuchsee - Büren an der Aare 20' nach Bern und Biel30' nach Solothurn10' Anbieter kontaktierenKontaktieren"},{"id":"6530835","rooms":5.5,"livingArea":185,"price":1050000,"postcode":3255,"content":"5,5 Zimmer, 185 m², CHF 1 050 000.—Trimacht, 3255 Rapperswil BE, BE«Trimacht»HELLE, MODERNE WOHNRÄUME MIT GROSSARTIGEM GRUNDRISSObwohl Rapperswil behütet und idyllisch zwischen Feldern, grünen Wiesen und dunklen Wäldern liegt, ist es verkehrstechnisch gut erschlossen. Die Kirche, Gemeindeverwaltung, Primar- und Sekundarschule, diverse Einkaufsmöglichkeiten sowie Post und Bank sind wichtige Einrichtungen für das politische, kulturelle und gesellschaftliche Leben.Mit dem AutoAutobahn A6 Ein- und AusfahrtLätti 3km entferntAn der Kantonsstrasse Münchenbuchsee - Büren an der Aare 20' nach Bern und Biel30' nach Solothurn10' zAnbieter kontaktierenKontaktieren"},{"id":"6530834","rooms":5.5,"livingArea":182,"price":1100000,"postcode":3255,"content":"5,5 Zimmer, 182 m², CHF 1 100 000.—Trimacht, 3255 Rapperswil BE, BE«Trimacht»IDYLLISCH, NATURNAH UND DENNOCH ZENTRALIm idyllischen, zentralen und verkehrsfreien Trimacht-Quartier verkaufen wir per sofort oder nach Vereinbarung attraktiven Wohnraum. Insgesamt 8 Doppeleinfamilienhäuser entstehen hier an toller Quartierlage. Das Wichtigste in Kürze: - Grosszügiger Wohn- und Essbereich- Innenausbau individuell definierbar- Hochwertige Ausstattung- Einstellhalle- Sitzplatz mit Sicht ins GrüneWas die Lage zu bieten hat:- Verkehrstechnisch gut erschlossen- Diverse Einkaufsmöglichkeiten vor Ort- Gute Infrastruktur in der GemeinAnbieter kontaktierenKontaktieren"},{"id":"6517925","rooms":4.5,"livingArea":404,"price":850000,"postcode":1752,"content":"4,5 Zimmer, 404 m², CHF 850 000.—Route du Pré de l'Etang 1, 1752 Villars-sur-Glâne, FR«Maison individuelle avec vue dégagée !»Située dans un quartier de villa, cette jolie maison construite en 1952 et rénovée en 2002 saura vous séduire. Son emplacement, certes en bordure de route, vous donne une vue panoramique et un ensoleillement très agréable.La maison se compose, au rez supérieur, d'un agréable séjour avec balcon, d'une cuisine agencée habitable et d'un wc visiteur. A l'étage, vous trouverez une salle de douche avec wc ainsi que 3 jolies chambres lumineuses dont une avec sa salle de bain privative. Le rez inférieur est doté d'un garage, d'un local technique, d'uneVirtuelle Tour"},{"id":"6507008","rooms":5.5,"livingArea":146,"price":780000,"postcode":3472,"content":"5,5 Zimmer, 146 m², CHF 780 000.—Dorf, 3472 Rumendingen, BE«Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 5.5 Zi.»Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah – was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 – 6.5 Zimmer. Die Anordnung auf erhöhtem Terrain bietet neben einer wunderschönen Aus- und WeitsichAnbieter kontaktierenKontaktieren"},{"id":"6506999","rooms":4.5,"livingArea":145,"price":695000,"postcode":3472,"content":"4,5 Zimmer, 145 m², CHF 695 000.—Dorf, 3472 Rumendingen, BE«Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen, 4.5 Zi.»Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" - 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah – was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 – 6.5 Zimmer. Die Anordnung auf erhöhtem Terrain bietet neben einer wunderschönen Aus- und WeitsiAnbieter kontaktierenKontaktieren"},{"id":"6506645","rooms":5.5,"livingArea":151,"price":840000,"postcode":3472,"content":"5,5 Zimmer, 151 m², CHF 840 000.—Dorf, 3472 Rumendingen, BE«Agentur Wyss AG: Neubau Wohnhäuser \"Cholimatte\" Rumendingen 5.5 Zi.»Agentur Wyss AG NEUBAU:\"Projekt CHOLIMATTE\" 9 edle Wohnhäuser in RumendingenRuhig, modern und naturnah – was will man mehr?Endlich geniessen Sie das ländliche wohnen in Ihrem Eigentum ohne Einschränkungen.An sonniger und attraktiver Lage im steuergünstigen Rumendingen entstehen demnächst 9 helle und offene Wohnhäuser. Das Projekt überzeugt durch seine Einzigartigkeit auf dem bernischen Markt. Die Grössen der Häuser variieren je nach Typus von 4.5 – 6.5 Zimmer. Die Anordnung auf erhöhtem Terrain bietet neben einer wunderschönen Aus- und WeitsichAnbieter kontaktierenKontaktieren"},{"id":"6487182","rooms":4.5,"livingArea":114,"price":643000,"postcode":4563,"content":"4,5 Zimmer, 114 m², CHF 643 000.—Bachmattweg 22, 4563 Gerlafingen, SO«Von Grund auf renoviertes Reiheneinfamilienhaus am Schulhausbächli»Im nordöstlichen Gerlafingen, ruhig am Ende einer Sackgasse gelegen, finden Sie das Mehrfamilienhaus mit diesem grosszügigen und von Grund auf renovierten 4.5-Zimmer-Reiheneinfamilienhaus. Über den Windfang erreichen Sie das Parterre der Wohnung. Gleich zu Ihrer Linken ist die Gästetoilette angelegt, daneben befindet sich die Küche, welche 2015 vollständig renoviert wurde. Dabei wurde eine Wand teilweise geöffnet, wodurch das angrenzende Esszimmer eine attraktive Bar und viel Tageslicht dazu gewonnen hat. Ein Cheminée mit Umluft versprüht in küVirtuelle Tour"},{"id":"6456917","rooms":7.5,"livingArea":200,"price":1190000,"postcode":3068,"content":"7,5 Zimmer, 200 m², CHF 1 190 000.—Utzigenstrasse, 3068 Utzigen, BE«Neubauprojekt \"BelleVue\" - REFH»Hang zur Sicht In Utzigen ? nur 20 Minuten von Bern entfernt ? entstehen an sonnenverwöhnter Hanglage sechs Reihen- und sechs Doppeleinfamilienhäuser sowie drei Wohnungen mit hohem Ausbaustandard. Das Wichtigste in Kürze:Grosszügiger GrundrissFlexible Zimmeraufteilung Hochwertiger Innenausbau, der selber mitbestimmt werden kann.LoggiaTerrasse mit Gartenanteil Was die Lage zu bieten hat:Kinderfreundliches QuartierRuhige Umgebung (Naherholungsgebiet)Sonnige Hanglage mit WeitsichtNähe zu Bern und WorbAktives Gemeindeleben in VechigenAnbieter kontaktierenKontaktieren"},{"id":"6339007","rooms":6.5,"livingArea":209,"price":1300000,"postcode":3292,"content":"6,5 Zimmer, 209 m², CHF 1 300 000.—Chappelacher 22, 3292 Busswil BE, BE«6 1/2-Zimmer-Doppeleinfamilienhaus im Grünen»Die Doppelhaushälfte mit 6½ Zimmer ist auf 3 Geschosse aufgeteilt. Der Eingangsbereich befindet sich im UG. Hier sind auch zwei Keller, ein Abstellraum und die Waschküche mit Waschmaschine/Tumbler angeordnet.Über eine Treppe gelangen Sie ins EG mit Wohn-/Essbereich, einer offenen, modernen Küche, Dusche/WC und einem Zimmer. Die beiden gedeckten Sitzplätze laden zum Verweilen ein.  Im OG befinden sich die Schlafräume, Bad/WC mit Eckbadewanne. Der gemütliche Balkon ist von jedem Zimmer aus begehbar.Zum Haus gehört ein Carport, welcher Platz für z"},{"id":"6126090","rooms":5.5,"livingArea":null,"price":null,"postcode":2540,"content":"5,5 Zimmer, Preis auf AnfrageBergstrasse 34, 2540 Grenchen, SO«Letzte Einheit, DEFH mit wunderbarer Weitsicht»"},{"id":"6646156","rooms":5.5,"livingArea":134,"price":640000,"postcode":3252,"content":"5,5 Zimmer, 134 m², CHF 640 000.—3252 Worben, BE«5.5 Zimmer Reihenfamilienhaus ideal für eine Familie»Neu"},{"id":"6645846","rooms":4.5,"livingArea":129,"price":740000,"postcode":3365,"content":"4,5 Zimmer, 129 m², CHF 740 000.—Dorfstrasse 24, 3365 Seeberg, BE«Einfamilienhaus mit Wekstatt, Garage und Carport»Neu"},{"id":"6644106","rooms":6.5,"livingArea":180,"price":995000,"postcode":1724,"content":"6,5 Zimmer, 180 m², CHF 995 000.—Le Mouret, 1724 Le Mouret, FR«DIRECTIMMO VOUS PROPOSE UNE VILLA INDIVIDUELLE NEUVE»"},{"id":"6641037","rooms":10,"livingArea":669,"price":950000,"postcode":2545,"content":"10 Zimmer, 669 m², CHF 950 000.—Eschtürliweg 9, 2545 Selzach, SO«Mehrgenerationenhaus»"},{"id":"6624524","rooms":6.5,"livingArea":157,"price":720000,"postcode":3462,"content":"6,5 Zimmer, 157 m², CHF 720 000.—3462 Weier im Emmental, BE«Bewilligtes 6½ Zimmer Einfamilienhaus - Top Preis-Leitungsverhältnis»«Dieses Objekt können Sie per Videoanruf besichtigen.»Das freistehende Einfamilienhaus wird in hochwertiger Massivbauweise auf einem Grundstück mit rund 595m² erstellt. Wir bauen Ihr  Traumhaus mit einer Bruttogeschossfläche von 157m² mit 6½ oder 5½ Zimmern  zum unschlagbaren Preis.Grosse, helle Räume, zahlreiche raffinierte Details, zwei Badezimmer und eine qualitativ hochwertige Ausführung stehen für Wohn- und Wohlfühlqualität. Das Objekt ist komplett unterkellert und wird mit einer ökologischen Luft-Wasserwärmpepumpe beheizt.Die Lage eignet Video-Besichtigung"},{"id":"6620121","rooms":4.5,"livingArea":151,"price":750000,"postcode":1736,"content":"4,5 Zimmer, 151 m², CHF 750 000.—Lusbüel 18, 1736 St. Silvester, FR«Superbe villa jumelée»"},{"id":"6595945","rooms":6.5,"livingArea":179,"price":1350000,"postcode":3250,"content":"6,5 Zimmer, 179 m², CHF 1 350 000.—Fluhrain 3, 3250 Lyss, BE«Verbundenheit zur Natur»einzigartige und unverbaubare Wohnlage, angrenzend LandwirtschaftszoneNähe Infrastukturenruhig, sonnig, kinderfreundlichDoppelgarage, 2 Aussenparkplätze, VeloabstellplatzBaujahr 1962, Teilsaniert 20132 Vollgeschosse mit 179 m2 WohnflächeSüdterrasse mit Weitsicht579 m2 grossse und beschauliche Gartenanlage"},{"id":"6592463","rooms":5.5,"livingArea":134,"price":785000,"postcode":1724,"content":"5,5 Zimmer, 134 m², CHF 785 000.—Route du Grâbo, 1724 Le Mouret, FR«A VENDRE Villa contiguë de 5 1/2 pces au Mouret»Belle villa contiguë de 5 1/2 pces sise dans un nouveau quartier résidentiel de la commune du Mouret (Le Pafuet).La surface habitable est de 134 m2 et est distribuée sur 2 étages : Au rez se trouvent une entrée avec armoires murales, un WC visiteurs, une chambre ou bureau et la cuisine ouverte sur salle à manger et séjour. Un accès à la terrasse et au jardin prolonge la partie jour vers l'extérieur.Le 1er étage comprend 3 chambres et 2 salles de bain (baignoire + douche) dont une avec un accès direct par la chambre parentale. Un grand espace ou"},{"id":"6590646","rooms":6,"livingArea":125,"price":null,"postcode":2544,"content":"6 Zimmer, 125 m², Preis auf AnfrageRiedstrasse 16, 2544 Bettlach, SO«Einfamilienhaus mit perfekter Alpensicht an unverbaubarer Lage»** Die Liegenschaft wird im Bieterverfahren verkauft. Der Zuschlag geht an den Meistbietenden. ** Einfamilienhaus an perfekter LageDie freistehende Liegenschaft befindet sich in einem ruhigen Einfamilienhaus-Quartier mit wunderbarer Aussicht über das Mittelland bis in die Alpen.1960 wurde das Haus erbaut und verfügt über eine Wohn- Etage mit insgesamt 6 Zimmern sowie einer grossen Gartenhalle (1984 erstellt) mit Cheminée.Im Jahr 2000 wurde auf der Westseite eine Aussendämmung montiert sowie neue Fenster (Holz-/Metall mit Isolierverglasung) eing"},{"id":"6584426","rooms":4.5,"livingArea":130,"price":720000,"postcode":2543,"content":"4,5 Zimmer, 130 m², CHF 720 000.—Grünweg, 2543 Lengnau BE, BE«4½ -5½ Zimmer-Einfamilienhaus (130m2) mit Alpensicht»4½ -5½ Zimmer-Einfamilienhaus mit rund 500 m2 Grundstück an ruhiger und gut besonnter, familienfreundlicher Wohnlage mit Alpensicht.Das top gepflegte Einfamilienhaus liegt an einer Sackgasse an erhöhter Lage. Der Kindergarten Mühleweg ist in unmittelbarer Nähe. Das Zentrum ist in nur 10 Gehminuten erreichbar. Das 1975 erbaute Schmuckstück in massiver Bauweise wurde stetig gepflegt und unterhalten. Die beiden Badezimmer wurden 2018 und 2019 komplett saniert. Die Elektroinstallation sowie die Wärmepumpe (Swiss Made) wurde 2019 erneuert. Im 2020 w"},{"id":"6581096","rooms":4.5,"livingArea":null,"price":898000,"postcode":3145,"content":"4,5 Zimmer, CHF 898 000.—Haltenstrasse 124, 3145 Niederscherli, BE«Ruhig Lage und ein Paradies für Kinder»Die Liegenschaft an der Haltenstrasse 124 braucht einen Gartenliebhaber!Der etwas speziellere Garten liegt am Hang und ist zum Teil terrassiert – die Hochbeete sind bereits vorhanden.Von den 2 mittleren Stockwerken kommen Sie über eine Treppe zum Sitzplatz, welcher sich mit etwas Umgestaltung problemlos  vergrössern lässt. Sehr gut besonnt und mit Blick ins Grüne, sind Sie auf der Südseite des Hauses vor neugierigen Blicken gut geschützt. Garage und Abstellplätze sind nordseitig auf Straßen-Niveau. Hier ist auch der Hauszugang.Mit einer Nettowo"},{"id":"6545619","rooms":7,"livingArea":211,"price":1875000,"postcode":2545,"content":"7 Zimmer, 211 m², CHF 1 875 000.—2545 Selzach, SO«Kernsaniertes Bauernhaus mit 2 Wohnungen und grosser Hoschtet»Das 2015 kernsanierte Bauernhaus steht noch immer auf seinen historischen Mauern. Es wurde für die Wohnnutzung umgebaut und zeigt sich als zweigeschossiges Bauwerk mit vielen Nutzungsmöglichkeiten. Eine 2.5 Zimmerwohnung im Obergeschoss und eine 4.5 Zimmer grosse Hauptwohnung, welche eine raumgreifende Wohnlandschaft beinhaltet die sich über beide Geschosse erstreckt. Die ansprechende Mischung aus alter Steinmauer, massivem Eichenholzboden und edler Granitabdeckung erzeugt eine zurückhaltende Eleganz. Die Küche fügt sich optimal ins Raumbild eiAnbieter kontaktierenKontaktieren"},{"id":"6539940","rooms":9.5,"livingArea":271,"price":2450000,"postcode":3624,"content":"9,5 Zimmer, 271 m², CHF 2 450 000.—Tschabold 14, 3624 Goldiwil (Thun), BE«Wohngenuss im 9½-Zimmer-Einfamilienhaus mit Thunerseeblick!»Wohnen auf der Sonnenterrasse von ThunDie Aussicht in Goldiwil auf die Berner Alpen und den Thunersee ist atemberaubend. Ein idealer Wohn- und Lebensraum für Menschen, denen die Natur wichtig ist, die aber trotzdem in der Nähe städtischer Infrastruktur leben wollen. Innert acht Fahrminuten erreichen Sie das Zentrum von Thun.Wohnraum für höchste AnsprücheDie über 100-jährige Liegenschaft wurde in den Jahren 2001/2002 stilgerecht kernsaniert und präsentiert sich heute in bester Ausbauqualität. Sei es die hochwertigen Holzböden, die edlen Stuckatu"},{"id":"6530667","rooms":6.5,"livingArea":161,"price":1350000,"postcode":2525,"content":"6,5 Zimmer, 161 m², CHF 1 350 000.—Chemin de Vermont 11, 2525 Le Landeron, NE«Bien d'exception: Villa à la situation privilégiée et exclusive»Le LanderonLe Landeron est la douceur de vivre par excellence: le lac, le magnifique bourg, les vignes, le canal de la Thielle et tant de belles choses à voir, à vivre ou à flâner. Le Landeron est riche en termes d'infrastructures scolaires et parascolaires (1ère-11ème Harmos, crèche et accueil parascolaire), en offres culturelles (musée, théâtre), sportives et commerciales (Migros, Coop, Volg notamment), sans oublier la piscine communale. Les petits commerces ont aussi leur place dans ce beau village offrant ainsi aux habitants une belle gamme"},{"id":"6495996","rooms":4.5,"livingArea":118,"price":910000,"postcode":3076,"content":"4,5 Zimmer, 118 m², CHF 910 000.—Chutzenweg 2, 3076 Worb, BE«Modernes Terrassen-Eckhaus mit 2 Autoeinstellhallenplätzen»Das 4 1/2-Zimmer Terrassen-Eckhaus wurde 1988 erstellt und ist ein Teil der beliebten Überbauung \"Lindhalde\" in Worb. Das Haus präsentiert sich in gutem und unterhaltenem Zustand. Die Terrasse bietet einen schönen Weitblick und das Atrium beim Eingangsbereich bietet zusätzlichen Aussenraum zum gemütlichen Verweilen.Nebenräume wie Disponibelraum/Keller sowie die eigene Waschküche und der zusätzliche Kellerraum in der Autoeinstellhalle erweitern dieses Angebot.Nebst den Miteigentumsanteilen der Siedlung (Heizzentrale, Geräteraum sowie GemeinschafVirtuelle Tour"},{"id":"6460178","rooms":4.5,"livingArea":161,"price":920000,"postcode":3202,"content":"4,5 Zimmer, 161 m², CHF 920 000.—Matte 9, 3202 Frauenkappelen, BE«Wohnen auf 3. Stockwerken»Zwei Duplexwohnungen in Etappe 3In der Überbauung Q-Matte \"Q für Qulität\" in Frauenkappelen werden in 3 Etappen rund 115 bunt gemixte Wohneinheiten, in unterschiedlichen Gebäudetypen für verschiedene Nutzungen gebaut.Für die ganz unterschiedlichen Ansprüche der künftigen Dorfbewohner bietet die Überbauung Q-Matte in Frauenkappelen Wohnungen und Häuser in verschiedenen Grössen und Grundrissen an. Angeordnet sind sie um 3 Höfe herum, an wunderschöner Lage, mit viel Licht und Freiräumen.Wer auf der Suche nach Wohneigentum ist, der ist hier genau RAnbieter kontaktierenKontaktieren"},{"id":"6360174","rooms":7.5,"livingArea":141,"price":580000,"postcode":4566,"content":"7,5 Zimmer, 141 m², CHF 580 000.—4566 Halten, SO«Ländliches 7.5-Zimmer freistehendes Einfamilienhaus an bester Lag7»Ländliches 7.5-Zimmer freistehendes Einfamilienhaus an bester LageGeniessen Sie den wunderbaren Garten mit atemberaubender Weit- und Bergsicht. Erleben Sie die träumerischen Momente in diesem freistehenden 7.5 Zimmer-Einfamilienhaus. Die attraktive Wohnlage versetzt Sie ins Staunen. Das sanfte Licht der Morgensonne verbreitet einen Hauch von Transparenz und bringt hohe Lebensqualität in die offenen Räume dieses mit Herzblut gebauten Einfamilienhauses. Lassen Sie sich inspirieren von der behaglichen Umgebung nach Lust und Laune, laden Sie FreundAnbieter kontaktierenKontaktieren"},{"id":"6646487","rooms":8.5,"livingArea":230,"price":1180000,"postcode":3145,"content":"8,5 Zimmer, 230 m², CHF 1 180 000.—3145 Niederscherli, BE«Ein grosses Doppel-Einfamilienhaus zum Wohlfühlen»Neu"},{"id":"6639732","rooms":null,"livingArea":null,"price":null,"postcode":3631,"content":"CHF 890 000.—Zentral gelegen, 3631 Höfen b. Thun, BE«Höfen b. Thun: Bevorzugte Wohnlage»"},{"id":"6637518","rooms":5.5,"livingArea":1400,"price":980000,"postcode":1400,"content":"5,5 Zimmer, 1400 m², CHF 980 000.—3154 Rüschegg Heubach, BE«Wohnen, Profitieren, Geniessen!»"},{"id":"6629570","rooms":4.5,"livingArea":136,"price":585000,"postcode":2557,"content":"4,5 Zimmer, 136 m², CHF 585 000.—2557 Studen BE, BE«FAMILIENREIHENHAUS MIT GARTEN»"},{"id":"6628695","rooms":6.5,"livingArea":166,"price":773000,"postcode":3182,"content":"6,5 Zimmer, 166 m², CHF 773 000.—3182 Ueberstorf, FR«Grosses Reiheneckhaus mit 6.5 Zimmer und 166 m2 Nettowohnfläche»Das grosszügige Reiheneckhaus mit 166 m2 Nettowohnfläche und 6.5 Zimmer befindet sich in einer schönen Wohnsiedlung. Zur Siedlung gehört ein sehr grosser Spielplatz. Neben dem Haus befindet sich direkt ein Aussenparkplatz. In der Einstellhalle gehört ein Parkplatz zum Haus der für CHF 25'000.00 gekauft werden kann. Die öffentlichen Verkehrsmittel sind in wenigen Gehminuten erreichbar."},{"id":"6624306","rooms":null,"livingArea":null,"price":null,"postcode":3612,"content":"CHF 650 000.—Oberdorfstrasse 18, 3612 Steffisburg, BE«Wohn- und Geschäftshaus im Herzen von Steffisburg»"},{"id":"6621699","rooms":6.5,"livingArea":160,"price":1450000,"postcode":3076,"content":"6,5 Zimmer, 160 m², CHF 1 450 000.—Höheweg 14, 3076 Worb, BE«Eckhaus an Toplage mit Swimming Pool»Das Reihenfamilienhaus liegt am Ende einer Sackgasse an sehr ruhiger Lage. Lage mit schöner Weitsicht über das Worblental und in Waldnähe."},{"id":"6615609","rooms":7,"livingArea":385,"price":1890000,"postcode":3454,"content":"7 Zimmer, 385 m², CHF 1 890 000.—3454 Sumiswald, BE«Villa an sonnigem Südwesthang mit Baulandreserve»Das wunderschöne und grosszügige Anwesen mit Weitsicht eignet sich ideal als Generationenhaus oder zum Wohnen und Arbeiten unter einem Dach. Fast jedes Zimmer bietet Ihnen Sicht auf die Spitzen der Alpen. Geniessen Sie die Nachmittags- und Abendsonne auf dem grossen Sitzplatz im Erdgeschoss, der Terrasse im Untergeschoss oder auf den Balkonen im Obergeschoss. Die Morgensonne können Sie auf der Terrasse im Erdgeschoss oder auf dem Balkon im Obergeschoss geniessen.Die Liegenschaft mit 7½ Zimmern liegt in einem ruhigen Quartier und grenzt an die L"},{"id":"6614298","rooms":5.5,"livingArea":171,"price":1575000,"postcode":3095,"content":"5,5 Zimmer, 171 m², CHF 1 575 000.—Spiegelstrasse 46, 3095 Spiegel b. Bern, BE«5 ½ Zimmer Winkel Eckhaus mit wunderbarem Blick auf den Chasseral»"},{"id":"6593103","rooms":9.5,"livingArea":600,"price":null,"postcode":1700,"content":"9,5 Zimmer, 600 m², Preis auf Anfrage1700 Fribourg, FR«Propriété de 9.5 Pièces avec Annexes»A 1/2 h. de la ville de Fribourg et à 40 km de Gstaad !Située au coeur de la Gruyère, sur la commune et la station d'été/hiver de Charmey.Cette splendide propriété de 9.5 pièces, avec une belle annexe supplémentaire, regroupant 2 appartements de 2.5 pièces et 3.5 pièces + garage pour 2 voitures et 2 places de parc extérieures, totalement indépendante de la maison principale, a été construite entre 2008 à 2010 sur une parcelle de 2'736 m2 proposant un panorama exceptionnel sur la vallée de la Jogne ainsi que sur les Préalpes et le Moléson et le "},{"id":"6587216","rooms":8.5,"livingArea":270,"price":1995000,"postcode":2503,"content":"8,5 Zimmer, 270 m², CHF 1 995 000.—Crêt-des-Fleurs 68, 2503 Biel/Bienne, BE«GROSSARTIGE 8.5-ZIMMER-VILLA IN BIEL»"},{"id":"6561606","rooms":7,"livingArea":185,"price":1340000,"postcode":1700,"content":"7 Zimmer, 185 m², CHF 1 340 000.—1700 Fribourg, FR«Maison individuelle tout confort bénéficiant d'un emplacement idéal»Sise dans le quartier prisé du Haut Schönberg, en impasse d'un chemin privé, cette propriété saura vous charmer par ses nombreux atouts !- Surface habitable d'env. 185 m²- 3 chambres à coucher- Balcon, terrasses et jacuzzi- Jardin arborisé à l'abris des regards- Pièce annexe pouvant faire office de bureau, cabinet, atelier, etc...Dieses Anwesen befindet sich in einer Sackgasse einer Privatstrasse im beliebten Stadtteil \"Haut Schönberg\" und wird Sie mit seinen vielen Vorzügen begeistern !- Wohnfläche von ca. 185 m²- 3 Schlafzimmer- Balkon, TerraAnbieter kontaktierenKontaktieren"},{"id":"6557004","rooms":8,"livingArea":235,"price":2290000,"postcode":3323,"content":"8 Zimmer, 235 m², CHF 2 290 000.—3323 Bäriswil BE, BE«JURABLICK»ZWEIFAMILIENHAUS MIT FREIEM BLICK AUF DIE JURABERGKETTEDie Mikrowohnlage auf oberer Anhöhe in Bäriswil und direkt an Landwirtschaftsland angrenzend weiss zu überzeugen. Zudem lässt die heutige Aufteilung in zwei Wohnungen unterschiedliche Wohnstrukturen (u.a. Generationenhaus) zu:4.5 Zimmer GartenwohnungNettowohnfläche von 140m²Offen gestalteter und nach Westen ausgerichteter Wohn- und Essbereich3 in sich abschliessbare Zimmer2 Nasszonen (Dusche/WC und Bad/Dusche/WC mit Ankleide)Angenehm grosser Eingangsbereich mit Garderobe und WandschränkenTeAnbieter kontaktierenKontaktieren"},{"id":"6546272","rooms":7.5,"livingArea":215,"price":null,"postcode":3615,"content":"7,5 Zimmer, 215 m², Preis auf AnfrageRohrimoosstrasse, 3615 Heimenschwand, BE«FAMILIENTRAUM AN SCHÖNER AUSSICHTSLAGE»Im Gemeindeteil \"Heimenegg\" begrüsst Sie dieses moderne Einfamilienhaus mit viel Umschwung und raffinierter Architektur. Im Wohngeschoss werden Sie von weiten und offenen Räumlichkeiten eingeladen. Zeitlose und hochwertig ausgewählte Materialien, wie zum Beispiel der moderne Schwedenofen, machen dieses Zuhause Lebenswert. Die Küche und das Wohnzimmer erstrecken sich über die gesamte Hausbreite und ermöglichen jederzeit einen Blick nach Draussen in den wunderschön gepflegten Garten mit optimaler Besonnung und atemberaubender Aussicht auf grünes Anbieter kontaktierenKontaktieren"},{"id":"6543587","rooms":8.5,"livingArea":704,"price":4000000,"postcode":3006,"content":"8,5 Zimmer, 704 m², CHF 4 000 000.—3006 Bern, BE«STADTVILLA IM KIRCHENFELD»Folgende Besichtigungen finden statt: - Freitag, 13. August 2021 von 16:00 - 17:30 Uhr - Freitag, 27. August 2021, von 16:00 - 17:30 Uhr - Dienstag, 7. September 2021, von 16:00 - 17:30 Uhr Onlineanmeldung für Besichtigungen siehe QR-Code im Fotoslider oder unter https://bit.ly/3gbPcvS An einer der besten Lage in der Stadt Bern freut sich eine tolle Stadtvilla auf neue Besitzerschaft. Die Liste der Vorteile ist eindrücklich: - Äusserst grosszügiges Raumangebot mit einer Gesamtnutzfläche von 356 m² - Tolle Fernsicht und nur Schritte bis an die AAnbieter kontaktierenKontaktieren"},{"id":"6541649","rooms":5.5,"livingArea":119,"price":915000,"postcode":3267,"content":"5,5 Zimmer, 119 m², CHF 915 000.—Bernstrasse 67, 3267 Seedorf BE, BE«Haus mitten im Dorfkern mit wertvollem Umschwung - grosse Bauparzelle»Haus mitten im Dorfkern mit wertvollem Umschwung - grosse BauparzelleDieses Haus mitten im Dorfkern von Seedorf an ruhiger Lage zeichnet sich durch die Grösse des Grundstückes aus.Der Garten hat verschiedene Obstbäume und bietet eine seltene private Atmosphäre. Es hat eine grosse Aussengarage und eine im Haus integrierte beide können auch als Werkstatt dienen. Die Liegenschaft bietet viele Zimmer. Der Dachstock ist isoliert welcher weiter ausgebaut werden kann. Die Photovoltaikanlage sorgt für eigenen Strom, die Solaranlage erhitzt Warmwasser.A"},{"id":"6511745","rooms":5.5,"livingArea":133,"price":780000,"postcode":3254,"content":"5,5 Zimmer, 133 m², CHF 780 000.—Hauptstrasse 10B, 3254 Messen, SO«Reihen-Familienhaus mit unverbauter Sicht ins Grüne»Das in guter Bauqualität und gepflegte Reihen-Einfamilienhaus befindet sich in Messen und ist verkehrsmässig gut erschlossen. Dank der optimalen Ausrichtung geniessen Sie die Sonne auf der Terrasse und haben einen unverbaubaren Ausblick ins Grüne.Flächenaufteilung:UGHauseingang mit Korridor und Garderobe Schutzraum, Waschküche und Heizungsraum mit Zutritt zum GartenEGWohnkücheWohn- und Essbereich mit Zugang zur Terrasse/Garten separates offenes Zimmer Gäste-WC mit Dusche BalkonOG                                                                  "},{"id":"6500918","rooms":8.5,"livingArea":340,"price":2550000,"postcode":1724,"content":"8,5 Zimmer, 340 m², CHF 2 550 000.—Bonnefontaine, 1724 Bonnefontaine, FR«Magnifique ferme équestre rénovée avec 2 écuries, jardin et piscine à vendre à Bonnefontaine»Cette magnifique ferme rénovée en 2013 présente de beaux volumes avec jardin, piscine extérieure, parcs pour chevaux et carrière de dressage.L'habitation principale a été rénovée dans les règles de l'art tout en gardant son authenticité avec une magnifique cuisine et beaucoup de vitrages.Deux lofts se trouvent au dessus des écuries. Les boxes peuvent accueillir entre 8 et 10 chevaux.Source d'eau disponible pour jardin et écuries. La ferme est reliée au réseau."},{"id":"6488741","rooms":4.5,"livingArea":116,"price":965000,"postcode":3510,"content":"4,5 Zimmer, 116 m², CHF 965 000.—Buchwaldstrasse 16, 3510 Konolfingen, BE«4 1/2-Zimmer Terrassenhaus \"Doldenhorn Ebene 1 west\"»Sie wünschen die Verkaufsdokumentation per Mail? Sie möchten jetzt einen Besichtigungstermin online buchen? Bitte füllen Sie hierzu auf der rechten Seite das Formular \"Anbieter kontaktieren\" aus.Die familien- und altersgerechte, terrassierte Wohnsiedlung entsteht am nördlichen Siedlungsrand von Konolfingen in südöstlicher Hanglage, in der Grünegg gleich unterhalb des Höhenwegs. Die ruhige Lage und die sagenhafte Aussicht sind einmalig...Die 4,5-Zimmer Terrassenhäuser mit 116 m2 Nettowohnfläche und 60 m2 Terrassenfläche sind grosszügig und hell Virtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6477184","rooms":4.5,"livingArea":116,"price":1095000,"postcode":3510,"content":"4,5 Zimmer, 116 m², CHF 1 095 000.—Buchwaldstrasse 14, 3510 Konolfingen, BE«4 1/2-Zimmer Terrassenhaus \"Balmhorn Ebene 4\"»LageSie wünschen die Verkaufsdokumentation per Mail? Sie möchten jetzt einen Besichtigungstermin online buchen? Bitte füllen Sie hierzu auf der rechten Seite das Formular \"Anbieter kontaktieren\" aus.Ohne zu übertreiben: die Aussicht ist atemberaubend.Sie geniessen ein Panorama der Superlative. Alpenkette live. Da Konolfingen auf der einzigartigen Sonnenseite liegt, ist Ihnen der Blick auf das Bergpanorama garantiert.Mit der S-Bahn lässt sich Bern bequem in 20 Minuten erreichen. Von der Grünegg aus zum Bahnhof haben Sie bloss einige Minuten zu FVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6439981","rooms":6.5,"livingArea":304,"price":1950000,"postcode":3292,"content":"6,5 Zimmer, 304 m², CHF 1 950 000.—Chappelacher 10, 3292 Busswil BE, BE«6.5-Zimmer-Villa mit Pool in Busswil»Im schönen Busswil im ruhig gelegenen Quartier Chappelacher entsteht ein schönes 6.5-Zimmer-Einfamilienhaus mit Swimmingpool auf drei Geschossen.Die Liegenschaft ist wie folgt aufgeteilt:Untergeschoss Büro, Dusche/WC, Abstellraum, zwei Keller, technischer RaumErdgeschoss offene Küche, Wohn- und Essbereich, Toilette, Hauswirtschaftsraum, ca. 40m2 grosse Terrasse, gedeckter Sitzplatz, Rasenplatz mit SwimmingpoolObergeschoss vier grosszügige Zimmer, Dusche/WC, Bad/Dusche/WC, Terrasse (ca. 28m2)Die gesamte Überbauung Chappelacher wird mit einer zen"},{"id":"6436660","rooms":7.5,"livingArea":200,"price":1140000,"postcode":3068,"content":"7,5 Zimmer, 200 m², CHF 1 140 000.—3068 Utzigen, BE«Neubauprojekt \"BelleVue\" - REFH (Mittelhaus)»Hang zur Sicht In Utzigen ? nur 20 Minuten von Bern entfernt ? entstehen an sonnenverwöhnter Hanglage sechs Reihen- und sechs Doppeleinfamilienhäuser sowie drei Wohnungen mit hohem Ausbaustandard. Das Wichtigste in Kürze: BergsichtSüdhangGrosszügiger GrundrissFlexible Zimmeraufteilung Hochwertiger Innenausbau, der selber mitbestimmt werden kann.LoggiaTerrasse mit Gartenanteil Was die Lage zu bieten hat: Kinderfreundliches QuartierRuhige Umgebung (Naherholungsgebiet)Sonnige Hanglage mit WeitsichtNähe zu Bern und WorbAktives Gemeindeleben in VechAnbieter kontaktierenKontaktieren"},{"id":"6404230","rooms":10,"livingArea":213,"price":860000,"postcode":2542,"content":"10 Zimmer, 213 m², CHF 860 000.—2542 Pieterlen, BE«.».Das 3-Familienhaus befindet sich in einem ruhigen, sonnigen, kinderfreundlichen Quartier. Das Erdgeschoss der Liegenschaft hat vor ein paar Jahren einen Anbau erhalten, was eine 4-Zimmer-Wohnung mit direktem Ausgang in den Garten ergibt. Die Wohnung im 1. Stock ist eine 3-Zimmer-Wohnung mit 2 Terrassen, nach Süden und nach Westen. Die Küche muss neu eingebaut werden. Im Dachgeschoss befindet sich eine 2-Zimmer-Wohnung mit Küche und Bad. Sie kann, zusammen mit der bestehenden Mansarde zu einer 3-Zimmer-Wohnung ausgebaut werden, Im Keller befind"},{"id":"6344847","rooms":6.5,"livingArea":145,"price":830000,"postcode":1719,"content":"6,5 Zimmer, 145 m², CHF 830 000.—Oberi Matta 20, 1719 Brünisried, FR«6.5-Zimmer-Einfamilienhaus mit Terrasse, Garten, grosser Garage und Hobbyraum / Maison individuelle de 6,5 pièces avec terrasse, jardin, grand garage et salle de loisirs»Sie suchen ein Haus für sich und Ihre Familie in einem familienfreundlichen Quartier mit schönem Umschwung und sehr guter Parkplatzsituation? Dann bin ich genau das, was Sie suchen!Ich befinde mich in einem sehr ruhigen Einfamilienhausquartier nur wenigen Gehminuten vom Zentrum von Brünisried entfernt. Zudem finden Sie in unmittelbarer Nähe die Primarschule, Einkaufsmöglichkeit und die öffentlichen Verkehrsmittel.Die Schulkinder von Brünisried besuchen vom Kindergarten bis zur vierten Klasse die Schule im Dorf. Ab der fünften Klasse fahren die Anbieter kontaktierenKontaktieren"},{"id":"6265696","rooms":4.5,"livingArea":116,"price":1050000,"postcode":3510,"content":"4,5 Zimmer, 116 m², CHF 1 050 000.—Buchwaldstrasse, 3510 Konolfingen, BE«4 1/2-Zimmer Terrassenhaus \"Niesen Ebene 3\"»LageOhne zu übertreiben: die Aussicht ist atemberaubend.Sie geniessen ein Panorama der Superlative. Alpenkette live. Da Konolfingen auf der einzigartigen Sonnenseite liegt, ist Ihnen der Blick auf das Bergpanorama garantiert.Mit der S-Bahn lässt sich Bern bequem in 20 Minuten erreichen. Von der Grünegg aus zum Bahnhof haben Sie bloss einige Minuten zu Fuss. Ein Bus fährt halbstündlich zum Bahnhof Münsingen und weiter zum Flughafen Bern-Belp.Alles da in Konolfingen: Der Bahnhof an den Linien Bern-Luzern und Thun-Solothurn, mehrere Buslinien, PosVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6646157","rooms":4.5,"livingArea":803,"price":null,"postcode":3252,"content":"4,5 Zimmer, 803 m², Preis auf Anfrage3252 Worben, BE«Freistehendes 4.5 Einfamilienhaus mit grossem Garten»Neu"},{"id":"6640747","rooms":5.5,"livingArea":202,"price":798000,"postcode":3365,"content":"5,5 Zimmer, 202 m², CHF 798 000.—Leinackerstrasse, 3365 Seeberg, BE«Doppel-EFH im hochwertigen Holzbau an erhöhter Lage»"},{"id":"6634849","rooms":6.5,"livingArea":162,"price":1280000,"postcode":2533,"content":"6,5 Zimmer, 162 m², CHF 1 280 000.—2533 Evilard, BE«Herrschaftsvilla mit atemberaubender Aussicht»"},{"id":"6634731","rooms":6,"livingArea":967,"price":1440000,"postcode":3132,"content":"6 Zimmer, 967 m², CHF 1 440 000.—3132 Riggisberg, BE«Wohnen und Arbeiten unter einem Dach»Riggisberg befindet sich am Fusse des Gurnigel, welcher die Kantone Bern und Freiburg verbindet.Die Liegenschaft liegt im Dorfzentrum von Riggisberg, Einkaufsmöglichkeiten wie Coop, Bäckerei, Metzgerei und Drogerie sowie der Anschluss an den öffentlichen Verkehr sind in nächster Nähe zur Liegenschaft.Zurzeit wird das Untergeschoss als Tierarztpraxis genutzt. Vor der Praxis gibt es Kundenparkplätze.Auf der Rückseite der Liegenschaft befinden sich die Eingänge zu den beiden Wohnungen. Die Wohnung auf der Ostseite verfügt über 4.5 Zimmer und erstr"},{"id":"6628350","rooms":5.5,"livingArea":130,"price":890000,"postcode":1789,"content":"5,5 Zimmer, 130 m², CHF 890 000.—1789 Lugnorre, FR«Maison mitoyenne de 5.5 avec vue imprenable sur le lac de Morat»"},{"id":"6615881","rooms":7.5,"livingArea":254,"price":1700000,"postcode":3076,"content":"7,5 Zimmer, 254 m², CHF 1 700 000.—3076 Worb, BE«Einmaliges Angebot in Worb BE Zweifamilienhaus zu verkaufen»"},{"id":"6611415","rooms":4.5,"livingArea":114,"price":440000,"postcode":4563,"content":"4,5 Zimmer, 114 m², CHF 440 000.—4563 Gerlafingen, SO«Ein erschwingliches Familien-Gesamtpaket!»Dieses helle und charmante Eckreihenhaus mit rustikalem Charakter, fügt sich nahtlos in die idyllische Landschaft ein. Entspannen Sie in der hauseigenen Sauna oder im Grün des Gartens, geniessen die idyllische Ruhe und lassen Sie Ihren stressigen Alltag hinter sich. In diesem charmanten Heim, inmitten eines Einfamilienhausquartiers, finden Sie Ihr zukünftiges Zuhause zu einem sehr guten Preis-Leistungsverhältnis.Erfreuen Sie sich nun ab den Highlights dieses attraktiven Angebots: - helle, lichtdurchflutete Räumlichkeiten- grosszügige Küche mit "},{"id":"6608200","rooms":4.5,"livingArea":95,"price":739000,"postcode":3432,"content":"4,5 Zimmer, 95 m², CHF 739 000.—3432 Lützelflüh-Goldbach, BE«Ruhig gelegenes Einfamilienhaus»Naturnah und doch zentralRund 3'300 Personen leben in der Gemeinde Hasle. Zusammen mit der Nachbargemeinde Rüegsau bildet Hasle ein kleines Zentrum und bietet eine komfortable Auswahl an Einkaufsmöglichkeiten. Neben der üblichen Infrastruktur in den Bereichen Bildung, Verwaltung und Politik gibt es hier ein reges Vereinsleben. Als Beispiel für die Sportanlagen seien an dieser Stelle die Kunsteisbahn Brünnli, die Reitanlage Obermühle und seit einigen Jahren die Mehrzweckhalle erwähnt. Die S-Bahn sichert eine gute Verbindung zu den Zentren Burgdo"},{"id":"6606807","rooms":5.5,"livingArea":207,"price":1480000,"postcode":3203,"content":"5,5 Zimmer, 207 m², CHF 1 480 000.—Stationsstrasse 92, 3203 Mühleberg, BE«Modern & Sonnig Neubau EFH»"},{"id":"6596971","rooms":5,"livingArea":515,"price":450000,"postcode":3154,"content":"5 Zimmer, 515 m², CHF 450 000.—Eywald 654, 3154 Rüschegg Heubach, BE«Angebautes Einfamilienhaus im Naturpark Gantrisch»"},{"id":"6594372","rooms":5.5,"livingArea":190,"price":2000000,"postcode":2557,"content":"5,5 Zimmer, 190 m², CHF 2 000 000.—Aareweg, 2557 Studen BE, BE«Ein Hauch Provence»"},{"id":"6569857","rooms":5.5,"livingArea":143,"price":995000,"postcode":4564,"content":"5,5 Zimmer, 143 m², CHF 995 000.—4564 Obergerlafingen, SO«REIZENDES HAUS»An ruhiger Lage in Obergerlafingen freut sich ein reizendes Doppeleinfamilienhaus auf neue Besitzerschaft. Auch die weiteren Vorteile lesen sich gut: - 5.5 Zimmer verteilt auf 143 m² Wohnfläche - Offener Wohn- und Essbereich mit Cheminée - Guter Zustand dank regelmässigen Renovationen - Grosser Garten mit Terrasse, Sitzplatz und Whirlpool - Gemütlich eingerichtetes Gartenhaus mit Holzofen Interessiert? Weitere Informationen und Bilder zur Immobilie unter https://www.propertyowner.ch/details/3015/ Werden Sie heute noch kostenlos Mitglied im GrunAnbieter kontaktierenKontaktieren"},{"id":"6565687","rooms":7,"livingArea":178,"price":null,"postcode":3232,"content":"7 Zimmer, 178 m², Preis auf AnfrageMoosgasse 41, 3232 Ins, BE«Einfamilienhaus mit grossem Garten und Einliegerwohnung»Wir verkaufen in der Gemeinde Ins ein grosszügiges 7-Zimmer-Einfamilienhaus mit Einliegerwohnung im Sockelgeschoss. Durch den Windfang gelangt man in den Eingangsbereich und direkt in den hellen Ess- und Wohnbereich. Ausserdem verfügt das Erdgeschoss über eine offene Wohnküche und ein separates WC mit Dusche. Über eine Holztreppe im Eingangsbereich gelangt man ins Obergeschoss. Im Obergeschoss angekommen sind drei Räume und das Badezimmer über den Korridor erschlossen. Einer der Räume verfügt über einen eigenen Zugang zur Terrasse mit Alpensich"},{"id":"6551502","rooms":6.5,"livingArea":239,"price":790000,"postcode":3463,"content":"6,5 Zimmer, 239 m², CHF 790 000.—Herbrigstrasse 11, 3463 Häusernmoos im Emmental, BE«Agentur Wyss AG: Gartenträume! EFH mit hohem Potenzial»Agentur Wyss AG: Freistehendes und grosszügiges 6.5 Zi. Einfamilienhaus mit Studio und viel Umschwung / Garten. Endlich wohlfühlen! ** Per sofort verfügbar ** Hohes Potenzial ** 360Grand Rundgang 24/7 Coronasicher ** Videobesichtigung ** Live-Besichtigung mit Maske **AllgemeinEndlich die passende Liegenschaft für zahlreiche Ansprüche! Zum Verkauf steht ein grosses Einfamilienhaus oder Generationenhaus mit wunderschönem Garten und solidem Bauzustand. Das Haus befindet ich im Emmentaler-Dorf Häusernmoos, welches ein Ortsteil der Gemeinde  AffolteAnbieter kontaktierenKontaktieren"},{"id":"6540282","rooms":8.5,"livingArea":233,"price":2300000,"postcode":3065,"content":"8,5 Zimmer, 233 m², CHF 2 300 000.—3065 Bolligen, BE«GRÜN, GROSS, GRANDIOS»Onlineanmeldung für Besichtigungen siehe QR-Code im Fotoslider oder unter https://bit.ly/3ftocZi An idealer strategischer Lage verkaufen wir in Bolligen eine überaus grosszügig konzipierte Landhausvilla. Die Dimensionen sind eindrücklich: - 433 m² Gesamtnutzfläche und 249 m² Wohnfläche verteilt über 8.5 Zimmer und Nebenräume - Praktische Nebenräume: Keller, Weinkeller, Hobbyraum, Waschküche/Trocknungsraum und Luftschutzraum - 16 m² Wintergarten mit Gartenzugang - 2 Terrassen mit einer Gesamtfläche von 21 m² - Photovoltaikanlage mit SpitzenleistAnbieter kontaktierenKontaktieren"},{"id":"6537758","rooms":4,"livingArea":192,"price":1250000,"postcode":3617,"content":"4 Zimmer, 192 m², CHF 1 250 000.—Lueghubel 148, 3617 Fahrni b. Thun, BE«Einfamilienhaus 3617 Fahrni»"},{"id":"6528024","rooms":5.5,"livingArea":240,"price":1390000,"postcode":3182,"content":"5,5 Zimmer, 240 m², CHF 1 390 000.—Guldifeld 69, 3182 Ueberstorf, FR«Atemberaubende Weitsicht und alles, was das Herz begehrt»Das beeindruckende 5.5-Zimmer-Einfamilienhaus präsentiert sich auf einem beneidenswert grossen Grundstück (908 m2) an sonnenverwöhnter Südhang-Aussichtslage. Die Sackgasse garantiert ein ruhiges Quartier ohne Durchgangsverkehr und somit gefahrloses Spielen der Kinder. Die Bushaltestelle ist in rund 10 Minuten zu Fuss erreichbar.Von der Doppelgarage gelangen Sie ins Untergeschoss Ihres neuen Zuhauses, das mit einer Sauna, einem Bastelraum und einem Weinkeller ausgestattet ist. Hier befindet sich auch der Technikraum mit der zeitgemässen, nachhal"},{"id":"6502339","rooms":5,"livingArea":149,"price":670000,"postcode":2558,"content":"5 Zimmer, 149 m², CHF 670 000.—Tschannenmatte 18, 2558 Aegerten, BE«5-Zimmer Reiheneinfamilienhaus»Das Reiheneinfamilienhaus verteilt sich über 4 Stockwerke. Im Erdgeschoss befindet sich die Küche aus Massivholz, die alles bietet was es zum Kochen braucht. Der grosse Wohnbereich lädt zum Verweilen mit Freunden ein. Der Schwedenofen bietet eine angenehme Wärme in kalten Wintertagen. Von dem Wohnbereich aus, gelangt man in den Garten, der den Raum mit Licht durchflutet. Im ersten Stock befinden sich die Schlafzimmer und eine renovierte Duschoase. Die Kinderzimmer können mit einer Schiebetüre zueinander geschlossen werden. Die Zimmer gegen Süde"},{"id":"6495290","rooms":6.5,"livingArea":561,"price":1550000,"postcode":3323,"content":"6,5 Zimmer, 561 m², CHF 1 550 000.—3323 Bäriswil BE, BE«IRRSINNIG INSPIRIEREND»Wenn moderne Architektur auf geschmackvollen, durchkonzipierten Innenausbau trifft, ist das Resultat fast immer beeindruckend. So auch bei diesem sehr grossen Einfamilienhaus im aufstrebenden Bäriswil. - Elegante Architektur mit hochwertigem Innenausbau - Schlafzimmer mit angrenzender Ankleide und Balkon - Modern ausgestattete Küche mit Kochinsel - Nebenraum mit eigenem Eingang, ideal für stilles Gewerbe oder Homeoffice - Grosse Sonnenterrasse Interessiert? Weitere Informationen und Bilder zur Immobilie unter https://www.propertyowner.ch/detailVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6475604","rooms":5.5,"livingArea":472,"price":1200000,"postcode":3185,"content":"5,5 Zimmer, 472 m², CHF 1 200 000.—Lindenweg, 3185 Schmitten FR, FR«Helles freistehendes Designer-Haus»Virtuelle Tour"},{"id":"6451578","rooms":4.5,"livingArea":120,"price":null,"postcode":3052,"content":"4,5 Zimmer, 120 m², Preis auf Anfrage3052 Zollikofen, BE«Reiheneckhaus an zentraler und ruhiger Lage mit grossem Wintergarten und Garage»Ich bin ein älteres und kleineres 4,5 Zimmer Reiheneckhaus mit Garage und Autoabstellplatz und ein wenig Umschwung zum Verweilen und Geniessen. Ich suche für meine Besitzer eine Nachfolgefamilie die das gemütliche Wohnambiente mit Cheminée und grossem Wintergarten genau so sehr schätzt. Ich befinde mich in einem ruhigen Quartier in Unterzollikofen ohne grosse Durchgangsstrasse südwestlich ausgerichtet in einer reinen Wohnzone ca. 2,5 km vom Zentrum von Zollikofen entfernt.Im laufe der Zeit wurde ich immer wieder modernisiert und saniert und ichVideo-BesichtigungVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6436661","rooms":7.5,"livingArea":200,"price":1190000,"postcode":3068,"content":"7,5 Zimmer, 200 m², CHF 1 190 000.—3068 Utzigen, BE«Neubauprojekt \"BelleVue\" - REFH (Eckhaus)»Hang zur Sicht In Utzigen ? nur 20 Minuten von Bern entfernt ? entstehen an sonnenverwöhnter Hanglage sechs Reihen- und sechs Doppeleinfamilienhäuser sowie drei Wohnungen mit hohem Ausbaustandard. Alle Wohnungen sind nach Süden ausgerichtet und entweder mit gedeckten Sitzplätzen oder Balkonen ausgestattet. Hell, funktionell und grosszügig ? der grosse Pluspunkt des Innenausbaus aber ist die freie Wahl des Standards und der Art und Weise. Aber schauen Sie selbst  Utzigen liegt fünf Minuten oberhalb von Boll im Worblental und nur 20 Minuten von BAnbieter kontaktierenKontaktieren"},{"id":"6392704","rooms":13,"livingArea":3248,"price":1850000,"postcode":3248,"content":"13 Zimmer, 3248 m², CHF 1 850 000.—Bernstrasse 14, 3400 Burgdorf, BE«Historische \"Villa Margaritha\" inmitten einer wunderschönen Parkanlage»Objektbeschreibung:Das 1894 vom Architekten Jacques Gros erbaute Chalet-Villa, liegt gerade jeweils 5-Gehminuten zwischen dem Bahnhof Burgdorf Steinhof und der Altstadt von Burgdorf an einem leicht geneigten Südhang. Die Villa, die im Chalet Stil errichtet worden ist, wurde im Jahre 1993 komplett renoviert und im Jahre 1985 ins Inventar der geschützten Kunstaltertümer aufgenommen.Ausführlichere Informationen finden Sie in der Verkaufsdokumentation."},{"id":"6197232","rooms":5,"livingArea":155,"price":760000,"postcode":1791,"content":"5 Zimmer, 155 m², CHF 760 000.—1791 Courtaman, FR«Falls Sie etwas Exklusives nicht Alltägliches suchen, dürfen Sie dieses Bijou nicht ungesehen lassen»Attraktives und Exklusive Doppeleinfamilienhaus an ruhiger und zentraler LageFalls Sie etwas Exklusives nicht Alltägliches suchen, dürfen Sie dieses Bijou nicht ungesehen lassen*********Nur noch ein einziges Objekt FREI******Im idyllischen Courtaman entsteht an ruhiger Wohnlage dieses wunderschöne Doppeleinfamilienhaus. Es erwartet Sie eine ästhetische Kombination aus modernem Lifestyle und gemütlicher Wohlfühlatmosphäre. ***********Erdgeschoss************Im Erdgeschoss befindet sich eine moderne Küche mit grosser Wohn und Essbereich sowie GartAnbieter kontaktierenKontaktieren"},{"id":"6185127","rooms":5.5,"livingArea":257,"price":1780000,"postcode":3323,"content":"5,5 Zimmer, 257 m², CHF 1 780 000.—Büünde 22, 3323 Bäriswil BE, BE«5.5-Zimmer Neubauprojekt im Bungalowstil in der Nähe von Bern»"},{"id":"6003067","rooms":8,"livingArea":2190,"price":830000,"postcode":2190,"content":"8 Zimmer, 2190 m², CHF 830 000.—Oelegasse 39 und 39a, 3210 Kerzers, FR«Zu verkaufen: Einfamilienhaus mit Garage / Lager- und Produktionsräume»Die Gebäude Nr. 37, 39 und 39a auf dem Grundstück Nr. 797 wurden in 5 Stockwerkeinheiten aufgeteilt. Wir bieten die Stockwerkeinheit Nr. 4 und 5 zum Verkauf an.Die Stockwerkeinheit Nr. 4 (Baujahr 1960) besteht aus 7 grossen, leerstehenden Lager / Kellerräumlichkeiten im Untergeschoss (ehemalige Kühl- und Lagerräume) sowie 3 Garage-Hallen im Erdgeschoss. Das Gebäude wird vom davorstehenden Wohnhaus verdeckt und ist nur wenig sichtbar. Die Hallen bieten derzeit Raum für ca. 47 Autos. Ein Warenlift verbindet das Untergeschoss mit dem Erdgeschoss, "},{"id":"6621998","rooms":15,"livingArea":540,"price":1590000,"postcode":3315,"content":"15 Zimmer, 540 m², CHF 1 590 000.—Lorraineweg 14, 3315 Bätterkinden, BE«Gewerbeliegenschaft mit Hundepension oder Umnutzung zur Tieraztpraxis»"},{"id":"6611394","rooms":5.5,"livingArea":150,"price":867000,"postcode":1782,"content":"5,5 Zimmer, 150 m², CHF 867 000.—Route des Sarrazins, 1782 Lossy, FR«Dernière villa disponible à Lossy»"},{"id":"6598375","rooms":9,"livingArea":226,"price":798000,"postcode":3454,"content":"9 Zimmer, 226 m², CHF 798 000.—3454 Sumiswald, BE«Viele Möglichkeiten im Herzen unserer Schweiz!»Einzigartigkeit beschreibt diese Liegenschaft am genausten, denn hier erhalten Sie eine Vielzahl an Möglichkeiten. Das sehr grosse Platzangebot mit insgesamt neun Zimmern lässt sehr viel Spielraum für Möglichkeiten; Grossfamilien können dies langfristig als Generationenhaus nutzen oder Sie nutzen ihre Kreativität und erschaffen daraus etwas komplett Neues. Sobald Sie dieses Eigenheim betreten, bemerken Sie die rustikale Bauweise mit den schönen Holzbalken, welche dem Heim das gewisse etwas verleihen. Fehlen wird es Ihnen hier drin an nichts. Zu"},{"id":"6593633","rooms":6,"livingArea":155,"price":990000,"postcode":1782,"content":"6 Zimmer, 155 m², CHF 990 000.—1782 Belfaux, FR«1/3 DE VENDU NOUS OUVRONS LE CHANTIER ELEGANTES DESIGN VILLAS BEAU QUARTIER RESIDENTIEL PLEIN SUD»"},{"id":"6593631","rooms":6,"livingArea":164,"price":930000,"postcode":1782,"content":"6 Zimmer, 164 m², CHF 930 000.—1782 Belfaux, FR«EN CONSTRUCTION 3 ELEGANTES ET DESIGN VILLAS TERRASSES PELOUSE PARKING SOUS TERRAIN PLEIN SUD»"},{"id":"6590694","rooms":5.5,"livingArea":140,"price":670000,"postcode":2504,"content":"5,5 Zimmer, 140 m², CHF 670 000.—2504 Biel/Bienne, BE«Reihenfamilienhaus in 2504 Biel»"},{"id":"6587267","rooms":null,"livingArea":193,"price":1590000,"postcode":1720,"content":"193 m², CHF 1 590 000.—Route de  Givisiez 16, 1720 Corminboeuf, FR«Corminboeuf - Villa familiale de 2 appartements avec grand jardin»"},{"id":"6587215","rooms":6,"livingArea":170,"price":1180000,"postcode":3257,"content":"6 Zimmer, 170 m², CHF 1 180 000.—Farnigasse 13, 3257 Grossaffoltern, BE«CHARMANTES EINFAMILIENHAUS MIT GROSSER BAULANDPARZELLE»"},{"id":"6572414","rooms":8,"livingArea":308,"price":null,"postcode":1595,"content":"8 Zimmer, 308 m², Preis auf AnfrageLes Rochettes 15, 1595 Faoug, VD«8 Zimmer Einfamilienhaus mit Seesicht an schönster Lage»"},{"id":"6566816","rooms":6.5,"livingArea":865,"price":1110000,"postcode":2575,"content":"6,5 Zimmer, 865 m², CHF 1 110 000.—Hauptstrasse 131, 2575 Täuffelen, BE«6.5 Zimmer Einfamilienhaus mit Alpensicht und Hobbyraum»Erfüllen Sie sich Ihren Wohntraum im grosszügigen 6.5 Zimmer Einfamilienhaus mit Alpensicht, grossem Umschwung und Hobbyraum!In diesem Haus erwartet Sie ein offener Wohn- und Essbereich, eine grosszügige, moderne Küche, zwei Nasszellen (1x mit Dusche, 1x mit Badewanne), 5 Zimmer und eine angebaute Garage (2-3 Parkplätze, Hobbyraum, ausbaubares Atelier).Zur Liegenschaft gehört ein grosszügiger Garten der keine Wünsche offen lässt, sei es für Spielfläche zum toben, Platz für einen Pool, für Gartenbeete oder auch für alles gemeinsam. Hier lässt es"},{"id":"6553596","rooms":6,"livingArea":200,"price":990000,"postcode":2525,"content":"6 Zimmer, 200 m², CHF 990 000.—2525 Le Landeron, NE«Au Landeron, près du Lac, magnifique maison vigneronne mitoyenne, sur quatre étages»Au Landeron, cette magnifique maison villageoise mitoyenne, sur quatre étages vous offre:Au Rez: Entée Sud, hall, chambre, bureau,wc, local technique, cave, accès au jardin.Accès au premier possible par l'intérieur.Appartement principal en triplex :A l'étage:Entrée Nord,hall, cuisine agencée habitable, salle de douche avec wc, espace ouvert sur spacieux séjour,.Au deuxième étage :Hall, trois chambres, dont une avec balcon salle de douche avec wc,espace disponible, réduit.Combles: Bel espace disponible partiellement emménagée, actuellement home "},{"id":"6510369","rooms":7.5,"livingArea":256,"price":990000,"postcode":1784,"content":"7,5 Zimmer, 256 m², CHF 990 000.—Route des Bois 27, 1784 Wallenried, FR«Maison atypique proche du golf et de la nature»Située dans un quartier calme et verdoyant jouxtant le golf de Wallenried, cette maison de 7.5 pièces est construite sur une parcelle de 1'218 m2 délicatement aménagée de végétation et d'arbres fruitiers. Son accueillante pergola au Sud-Ouest de la parcelle permet de bons moments de détente en famille ou entre amis, en contact avec la nature.Le rez-supérieur se compose d'un grand séjour, avec cheminée, permettant d'accéder au jardin par une grande baie vitrée. Le coin à manger se situe dans le prolongement de la cuisine agencée qui dispose d'un"},{"id":"6509227","rooms":7.5,"livingArea":170,"price":1530000,"postcode":3176,"content":"7,5 Zimmer, 170 m², CHF 1 530 000.—Obere Lindenstrasse 1, 3176 Neuenegg, BE«Wohnhaus in Neuenegg…»"},{"id":"6506363","rooms":6.5,"livingArea":110,"price":375000,"postcode":3309,"content":"6,5 Zimmer, 110 m², CHF 375 000.—Dorfstrasse 54, 3309 Kernenried, BE«Schmuckes Einfamilienhaus in Kernenried»"},{"id":"6495163","rooms":5.5,"livingArea":149,"price":895000,"postcode":1784,"content":"5,5 Zimmer, 149 m², CHF 895 000.—1784 Courtepin, FR«Une belle villa Minergie contiguë d'extrémité»"},{"id":"6474765","rooms":10,"livingArea":211,"price":2490000,"postcode":1700,"content":"10 Zimmer, 211 m², CHF 2 490 000.—1700 Fribourg, FR«Exceptionnelle maison de maître dans le quartier de la Vignettaz»Érigée sur une parcelle de 1'465 m², cette magnifique maison de maître, est idéalement située dans un quartier calme et résidentiel, à quelques minutes du centre-ville de Fribourg. - Surface habitable de 211 m²- 2 appartements de 6 pièces et 3 pièces- Orientée plein Sud avec vue sur la ville et les Préalpes- Vaste jardin avec piscine couverte- A rénover / rafraichirAnbieter kontaktierenKontaktieren"},{"id":"6443973","rooms":4.5,"livingArea":120,"price":597000,"postcode":3436,"content":"4,5 Zimmer, 120 m², CHF 597 000.—Schachenweg 6, 3436 Zollbrück, BE«gemütliches, freistehendes Einfamilienhaus in Zollbrück - an der Emme»"},{"id":"6434574","rooms":7.5,"livingArea":223,"price":1490000,"postcode":2525,"content":"7,5 Zimmer, 223 m², CHF 1 490 000.—Rue du Pont-de-Vaux, 2525 Le Landeron, NE«Villa de 7.5 pces avec vue sur le lac»Vous souhaitez vivre à proximité du lac de Bienne profiter d'une rare opportunité dans cette région? Alors cette magnifique villa contemporaine de standing à construire est faite pour vous! Le dossier de mise à l'enquête est en phase de finalisation, il peut encore être modifié selon les goûts et les envies des futurs acheteurs.Disposition : Rez-de-chaussée: - 1 Grand hall d'entrée d'environ 17 m2- 1 Grand séjour ouvert sur une magnifique salle à manger et cuisine pour une surface nette de plus de 58m2- 1 Cellier/Economat de 6 m2- 1 Chambre 14 "},{"id":"6396892","rooms":null,"livingArea":913,"price":880000,"postcode":2516,"content":"913 m², CHF 880 000.—Route de Diesse 4, 2516 Lamboing, BE«Maison villageoise comprenant 2 appartements et 2 commerces»"},{"id":"6241824","rooms":4.5,"livingArea":126,"price":870000,"postcode":1782,"content":"4,5 Zimmer, 126 m², CHF 870 000.—Route de la Rosière, 1782 Belfaux, FR«A vendre magnifique villa jumelée de 4,5 pces sur la commune de Belfaux»A vendre magnifique villa jumelée de 4,5 pces sur la commune de BelfauxSITUATION LOCALE ET REGIONALEBelfaux (alt. 560m) est un petit village situé dans le district de la Sarine. et un village d'environ 3400 habitants.Belfaux vous offre le meilleur des deux mondes : la quiétude d'une vie en campagne, à quelques minutes seulement du chef-lieu cantonal Fribourg.Cette commune est idéale pour les familles et toute personne à la recherche d'un cadre vert et résidentiel, sans pour autant renoncer à la proximité de la ville ainsi qu'aux nombreux divert"},{"id":"6241821","rooms":4.5,"livingArea":126,"price":890000,"postcode":1782,"content":"4,5 Zimmer, 126 m², CHF 890 000.—Route de la Rosière, 1782 Belfaux, FR«A vendre magnifique villa jumelée de 4,5 pces sur la commune de Belfaux»A vendre magnifique villa jumelée de 4,5 pces sur la commune de BelfauxSITUATION LOCALE ET REGIONALEBelfaux (alt. 560m) est un petit village situé dans le district de la Sarine. et un village d'environ 3400 habitants.Belfaux vous offre le meilleur des deux mondes : la quiétude d'une vie en campagne, à quelques minutes seulement du chef-lieu cantonal Fribourg.Cette commune est idéale pour les familles et toute personne à la recherche d'un cadre vert et résidentiel, sans pour autant renoncer à la proximité de la ville ainsi qu'aux nombreux divert"},{"id":"6241820","rooms":4.5,"livingArea":126,"price":890000,"postcode":1782,"content":"4,5 Zimmer, 126 m², CHF 890 000.—Route de la Rosière, 1782 Belfaux, FR«A vendre magnifique villa jumelée de 4,5 pces sur la commune de Belfaux»A vendre magnifique villa jumelée de 4,5 pces sur la commune de BelfauxSITUATION LOCALE ET REGIONALEBelfaux (alt. 560m) est un petit village situé dans le district de la Sarine. et un village d'environ 3400 habitants.Belfaux vous offre le meilleur des deux mondes : la quiétude d'une vie en campagne, à quelques minutes seulement du chef-lieu cantonal Fribourg.Cette commune est idéale pour les familles et toute personne à la recherche d'un cadre vert et résidentiel, sans pour autant renoncer à la proximité de la ville ainsi qu'aux nombreux divert"},{"id":"6241819","rooms":4.5,"livingArea":126,"price":890000,"postcode":1782,"content":"4,5 Zimmer, 126 m², CHF 890 000.—Route de la Rosière, 1782 Belfaux, FR«A vendre magnifique villa jumelée de 4,5 pces sur la commune de Belfaux»A vendre magnifique villa jumelée de 4,5 pces sur la commune de BelfauxSITUATION LOCALE ET REGIONALEBelfaux (alt. 560m) est un petit village situé dans le district de la Sarine. et un village d'environ 3400 habitants.Belfaux vous offre le meilleur des deux mondes : la quiétude d'une vie en campagne, à quelques minutes seulement du chef-lieu cantonal Fribourg.Cette commune est idéale pour les familles et toute personne à la recherche d'un cadre vert et résidentiel, sans pour autant renoncer à la proximité de la ville ainsi qu'aux nombreux divert"},{"id":"6241818","rooms":4.5,"livingArea":126,"price":890000,"postcode":1782,"content":"4,5 Zimmer, 126 m², CHF 890 000.—Route de la Rosière, 1782 Belfaux, FR«A vendre magnifique villa jumelée de 4,5 pces sur la commune de Belfaux»A vendre magnifique villa jumelée de 4,5 pces sur la commune de BelfauxSITUATION LOCALE ET REGIONALEBelfaux (alt. 560m) est un petit village situé dans le district de la Sarine. et un village d'environ 3400 habitants.Belfaux vous offre le meilleur des deux mondes : la quiétude d'une vie en campagne, à quelques minutes seulement du chef-lieu cantonal Fribourg.Cette commune est idéale pour les familles et toute personne à la recherche d'un cadre vert et résidentiel, sans pour autant renoncer à la proximité de la ville ainsi qu'aux nombreux divert"},{"id":"6180863","rooms":9,"livingArea":320,"price":null,"postcode":3323,"content":"9 Zimmer, 320 m², Preis auf Anfrage3323 Bäriswil BE, BE«Wohnen im Dorfkern von Bäriswil»Im Herzen von Bäriswil steht ein altes Bauernhaus mit Charakter aus dem Jahre 1851. Es befinden sich heute zwei 4,5 Zimmer-Wohnungen im Wohnteil des angrenzenden Bauernhauses, welches im Jahre 1979 sorgfältig umgebaut wurde. Die je 160m2 grossen in Holz gekleideten Wohnungen strahlen bäuerlichen Charme und Gemutlichkeit aus. Die beiden praktisch angelegten offenen Kuchen mit grosszugigem Essbereich laden zu heimeligem Zusammensein ein. Die Nasszellen sind praktisch und zweckmässig eingerichtet. Grosszugige Zimmer strahlen Freundlichkeit aus. Ha"},{"id":"6141645","rooms":4.5,"livingArea":201,"price":1260000,"postcode":3508,"content":"4,5 Zimmer, 201 m², CHF 1 260 000.—Brunnenweg 21, 3508 Arni BE, BE«Familienfreundliches Neubauprojekt»Sie wünschen die Verkaufsdokumentation per Mail? Sie möchten jetzt einen Besichtigungstermin online buchen? Bitte füllen Sie hierzu auf der rechten Seite das Formular \"Anbieter kontaktieren\" aus.Es sind 4 familienfreundliche Einfamilienhäuser an sonniger und unverbaubarer Südhanglage geplant. Der Grundriss und Ausbau wird in enger Zusammenarbeit mit der Käuferschaft geplant und entsprechend ausgebaut.Wir freuen uns auf Ihre Kontaktaufnahme.Anbieter kontaktierenKontaktieren"},{"id":"6012484","rooms":4.5,"livingArea":210,"price":1995000,"postcode":3634,"content":"4,5 Zimmer, 210 m², CHF 1 995 000.—Räbgässli 3A, 3634 Thierachern, BE«Bungalow 3.A»Projekt In dieser einmalig schönen und aussichtsreihen Südwest-Hanglage entstehen 14 Einfamilienhäuser und 3 Bungalows für höchste Ansprüche. Moderne Architektur, hochwertig umgesetzt, schafft einzigartige Wohnatmosphäre. Wohnen am Räbberg heisst, einen unverbaubaren Blick auf die Alpen mit der Stockhornkette sowie eine spektakuläre Panoramasicht zu geniessen. Tagtäglich, mit allen Wechseln und Schönheiten, die die Natur zu bieten hat. Das Wichtigste in KürzeEinmaliges ProjektBlick ins Grüne und BergsichtGrosszügige GrundrisseModerne ArchitektuAnbieter kontaktierenKontaktieren"},{"id":"5720940","rooms":null,"livingArea":500,"price":null,"postcode":3257,"content":"18 500 m², Preis auf AnfrageObere Reueberg 11, 3257 Grossaffoltern, BE«Aussergewöhnliches Anwesen im berner Seeland!»Suchen Sie ein aussergewöhnliches Anwesen mit vielfältigen Nutzungsmöglichkeiten? Das Anwesen liegt an einem sonnigen Südhang über dem Dorf und ist durch eine kleine Zubringerstrasse erschlossen. Das ehemalige imposante Bauernhaus mit seinen heutigen vier Wohneinheiten befindet sich auf einem riesigen Grundstück von über 18'500 m². Die Weitsicht von diesem Schmuckstück bis in die Alpen ist atemberaubend schön und kann Ihnen nicht genommen werden. Rund um das Haupthaus (ehemaliges Bauernhaus) mit seinem weit ausladenden Dach oder unter Lauben fiAnbieter kontaktierenKontaktieren"},{"id":"5683981","rooms":7,"livingArea":217,"price":null,"postcode":1700,"content":"7 Zimmer, 217 m², Preis auf Anfrage1700 Fribourg, FR«Somptueuse maison familiale de 7 pièces - 217 m2»POUR PLUS DE PHOTOS OU VOIR TOUS NOS BIENS : www.neu-immo.chA seulement 30 minutes de Fribourg,Villa contemporaine composée de 7 pièces pour une surface habitable de 217 m2 sur une parcelle de 900 m2.Dans un quartier calme, somptueuse maison avec cachet construite sur une parcelle 900 m2, située sur les hauteurs du village avec vue sur les champs et les Alpes.Cette charmante maison individuelle de 7 pièces attire votre attention par sa cuisine agencée ouverte sur le séjour et la salle à manger, son poêle, son accès sur une magnifique terrasse aAnbieter kontaktierenKontaktieren"},{"id":"6612915","rooms":5.5,"livingArea":134,"price":950000,"postcode":3098,"content":"5,5 Zimmer, 134 m², CHF 950 000.—3098 Köniz, BE«Wohnen in Familienquartier nahe Natur»"},{"id":"6610860","rooms":5,"livingArea":130,"price":1700000,"postcode":3047,"content":"5 Zimmer, 130 m², CHF 1 700 000.—3047 Bremgarten b. Bern, BE«Wohnen am Aareufer»Sei es der Blick auf die grüne Aare oder das Bad im kühlen Nass, hier wohnt man privilegiert. Die naturnahe und ruhige Lage im Grünen und trotzdem zentrumsnah, macht Bremgarten allseits beliebt.Das Wohnhaus wurde vor fünf Jahren kernsaniert und modern, hochwertig und mit viel Stil ausgebaut. Die grossen Fenster lassen reichlich Licht in den grosszügigen Wohnbereich und bieten wunderbare Ausblicke in den Garten und auf die Aare. Die offene Küche integriert sich perfekt in den Wohnraum und die Holzterrasse auf dem gedeckten Sitzplatz sorgt für ge"},{"id":"6606009","rooms":5.5,"livingArea":224,"price":1235000,"postcode":3067,"content":"5,5 Zimmer, 224 m², CHF 1 235 000.—Bollhölzliweg, 3067 Boll, BE«Zwei Häuser verkauft! Sie wählen den Innenausbau!»Zusätzliche InformationenDank der Hanglage ist es möglich jedem Haus seine individuelle Wohnlage zu gewähren. Die Häuser und deren Zugangswege sind über eine Treppe und mit einem Lift vom Carport verbunden. Sie erreichen das jeweilige Untergeschoss und den Hauseingang ohne Anstrengungen.Der ökologische Gedanke wurde auch hier ein integrierender Bestandteil. So werden die Heizenergie und das Warmwasser zentral aufbereitet und die dafür nötigen Apparate in einem gemeinschaftlichen Raum installiert (Vorteil: alle Unterhalts- und Erneuerungskosten "},{"id":"6602053","rooms":5.5,"livingArea":196,"price":995000,"postcode":3426,"content":"5,5 Zimmer, 196 m², CHF 995 000.—3426 Aefligen, BE«8 neue Einfamilienhäuser - Eine Perle in der Natur»Moderner Neubau mitten in der NaturLassen Sie sich von Ihrem neuen Heim verzaubern. Der dreistöckige Bau fällt mit der modernen Holzfassade direkt ins Blickfeld und hinterlässt bei Besuchern einen nachhaltigen Eindruck. Die ökologisch einwandfreie Holzständerkonstruktion fügt sich mit ihrer warmen Farbe angenehm in die Umgebung und damit in die Natur von Aefligen ein. Auf dem grosszügigen Gartensitzplatz und den Balkonen verleiht die Holzfassade Ihrer Wohlfühloase eine tropische Urlaubsstimmung. Von Ihrer Terrasse aus erwartet Sie eine grüne Au"},{"id":"6602052","rooms":4.5,"livingArea":183,"price":1065000,"postcode":3426,"content":"4,5 Zimmer, 183 m², CHF 1 065 000.—3426 Aefligen, BE«8 neue Einfamilienhäuser - Eine Perle in der Natur»Moderner Neubau mitten in der NaturLassen Sie sich von Ihrem neuen Heim verzaubern. Der dreistöckige Bau fällt mit der modernen Holzfassade direkt ins Blickfeld und hinterlässt bei Besuchern einen nachhaltigen Eindruck. Die ökologisch einwandfreie Holzständerkonstruktion fügt sich mit ihrer warmen Farbe angenehm in die Umgebung und damit in die Natur von Aefligen ein. Auf dem grosszügigen Gartensitzplatz und den Balkonen verleiht die Holzfassade Ihrer Wohlfühloase eine tropische Urlaubsstimmung. Von Ihrer Terrasse aus erwartet Sie eine grüne Au"},{"id":"6590464","rooms":5.5,"livingArea":138,"price":1195000,"postcode":3274,"content":"5,5 Zimmer, 138 m², CHF 1 195 000.—Hauptstrasse 21, 3274 Hermrigen, BE«Freistehendes 5,5-Zimmer EFH (zusätzlicher Dachausbau möglich)»"},{"id":"6584056","rooms":7,"livingArea":207,"price":1800000,"postcode":3600,"content":"7 Zimmer, 207 m², CHF 1 800 000.—3600 Thun, BE«Das Objekt ist bereits reserviert!»"},{"id":"6581817","rooms":6.5,"livingArea":164,"price":null,"postcode":3073,"content":"6,5 Zimmer, 164 m², Preis auf AnfrageTannenweg 4, 3073 Gümligen, BE«Schmuckes, freistehendes 6,5 Zimmer-Einfamilienhaus»"},{"id":"6578574","rooms":5.5,"livingArea":435,"price":990000,"postcode":1792,"content":"5,5 Zimmer, 435 m², CHF 990 000.—Scheidweg, 1792 Cordast, FR«Neubau Einfamilienhaus an idyllischer und ruhiger Lage (Einheit G)»"},{"id":"6578267","rooms":5.5,"livingArea":418,"price":990000,"postcode":1792,"content":"5,5 Zimmer, 418 m², CHF 990 000.—Scheidweg, 1792 Cordast, FR«Neubau Einfamilienhaus an idyllischer und ruhiger Lage (Einheit F)»"},{"id":"6566179","rooms":7,"livingArea":107,"price":850000,"postcode":3550,"content":"7 Zimmer, 107 m², CHF 850 000.—Eygässli 17, 3550 Langnau im Emmental, BE«Altehrwürdiges Haus mit 2 Wohnungen»Das altehrwürdige Einfamilienhaus befindet sich etwas abseits des Dorfzentrums und trotzdem nahe bei allen wichtigen Infrastrukturen. Die verkehrsberuhigte Umgebung im Eygässli und die grosse Wiese auf dem Grundstück sind besonders für Familien sehr attraktiv.Der schöne Garten wird sie begeistern und bietet sich perfekt als Grillplatz im Sommer an. Die renovationsbedürftigte Liegenschaft offeriert Platz für insgesamt 2 Wohnungen. Im Hochparterre befindet sich die 3-Zimmer-Wohnung mit direktem Zugang zum Garten. Hier sind eine Küche, Bad sowie z"},{"id":"6545853","rooms":null,"livingArea":283,"price":null,"postcode":3032,"content":"283 m², Preis auf Anfrage3032 Hinterkappelen, BE«Exklusive Villa an traumhafter Lage»Diese exklusive Villa liegt am Ende einer Sackgasse in einem Einfamilienhausquartier und bietet mit ihrer wunderschönen Lage direkt an der Aarenmündung einen einzigartigen Blick auf den Wohlensee. Lassen Sie sich von folgenden Highlights überzeugen:- Direkter Zugang von der Garage- Grosses Wohnzimmer mit Kamin- Wellnessbereich mit Sauna, Whirlpool und Indoorpool- Grosse Terrasse- Gepflegter Garten mit Infinity Pool- Bootssteg und Boot- ?Bei Interesse an dieser Immobilie, senden wir Ihnen gerne die dazugehörige Dokumentation.Hinterkappelen ist d"},{"id":"6508256","rooms":null,"livingArea":2643,"price":null,"postcode":2643,"content":"2643 m², Preis auf AnfrageLombachweg 35, 3006 Bern, BE«Villa in der Elfenau»Rarität in der ElfenauAm Lombachweg 35 in 3006 Bern dürfen wir Ihnen diese exklusive Villa an bester Lage zum Kauf anbieten. Die Liegenschaft liegt im äusserst beliebten Stadtteil Elfenau auf einer Parzelle von 2?643 m² und verfügt über einen sehr grosszügigen Umschwung. Die geräumigen Flächen erstrecken sich über das Erdgeschoss, das Obergeschoss sowie das Untergeschoss. Parkmöglichkeiten gibt es mit einer Garage für zwei Fahrzeuge sowie zusätzlichen Aussenparkplätzen auf der Parzelle. Das Gebäude mit wertvollem historischem Charakter ist in d"},{"id":"6502529","rooms":5.5,"livingArea":148,"price":995000,"postcode":1734,"content":"5,5 Zimmer, 148 m², CHF 995 000.—1734 Tentlingen, FR«Maison individuelle avec vue panoramique»Cette maison individuelle est située à Tinterin, commune principalement germanophone, limitrophe de Marly et à seulement 10km de Fribourg. Elle est située en bordure de zone agricole et sa position dominante lui offre une vue panoramique sur la campagne environnante et les Préalpes. Construite en 1984 sur une parcelle de 986m² et partiellement rénovée en 2020, elle dispose d'une surface habitable d'environ 150m² idéalement répartie sur un seul niveau. Elle dispose d'une grande cuisine habitable partiellement ouverte sur un salon disposant d'un "},{"id":"6375887","rooms":6.5,"livingArea":300,"price":2900000,"postcode":1762,"content":"6,5 Zimmer, 300 m², CHF 2 900 000.—1762 Givisiez, FR«Maison de Maître aux portes de Fribourg»Alliant charme et caractère, cette maison de Maître de 6.5 pièces est implantée dans un cadre bucolique et dans un chemin en impasse aux portes de Fribourg.Cette demeure dont les origines remontent au XVIIIème siècle, a été entretenue afin de préserver tout son cachet d'autrefois.Le côté authentique de ce bien avec ses hauts plafonds, ses parquets anciens, sa belle cheminée d'époque et son poêle en pierre apportent beaucoup de charme et en font un objet d'exception.La parcelle dominante d'environ 2796 m², magnifiquement arborée, séduira le visiVirtuelle Tour"},{"id":"6361323","rooms":9,"livingArea":327,"price":null,"postcode":3270,"content":"9 Zimmer, 327 m², Preis auf AnfrageMülital 5, 3270 Aarberg, BE«Ehemalige Mühle an idyllischer Lage, direkt am \"Mülibach\"»Mehr erfahren: Für weitere Bilder, Informationen zu Raumangebot, Gemeinde und Lage besuchen sie uns auf www.immostema.ch und geben Sie oben rechts im Suchfeld die Objektnummer I0504 ein. Wir freuen uns auf Sie!Das zum Verkauf stehende Objekt befindet sich in der Gemeinde Aarberg-Mühlethal, im Seeland des Kantons Bern. Das Grundstück ist mit einem ehemaligen Bauernhaus bebaut.Die Liegenschaft befindet sich an guter, ländlich idyllisch geprägter Lage direkt an einem Bach unweit von Aarberg im Mühlethal. Die gesamte Grundstückfläche beträgt 2319 mAnbieter kontaktierenKontaktieren"},{"id":"5832013","rooms":5.5,"livingArea":168,"price":1650000,"postcode":3510,"content":"5,5 Zimmer, 168 m², CHF 1 650 000.—Buchwaldstrasse, 3510 Konolfingen, BE«Exklusives Terrassenhaus»Sie wünschen die Verkaufsdokumentation per Mail? Sie möchten jetzt einen Besichtigungstermin online buchen? Bitte füllen Sie hierzu auf der rechten Seite das Formular \"Anbieter kontaktieren\" aus.Die familien- und altersgerechte, terrassierte Wohnsiedlung entsteht am nördlichen Siedlungsrand von Konolfingen in südöstlicher Hanglage, in der Grünegg gleich unterhalb des Höhenwegs. Die Wohnungstypen variieren zwischen 2,5- und 6,5-Zimmern mit zirka 69 bis 191?m2 Nettowohnfläche. Zusammen mit den Terrassenhäusern und Einfamilienhäusern sind insgesamVirtuelle TourAnbieter kontaktierenKontaktieren"},{"id":"6560003","rooms":5.5,"livingArea":206,"price":940000,"postcode":3422,"content":"5,5 Zimmer, 206 m², CHF 940 000.—Wiesenweg, 3422 Rüdtligen, BE«Neubau an sehr zentraler Lage»Moderne Wohnoase mitten im Grünen an zentraler LageDieses Grundstück befindet sich in einem ruhigen Wohnquartier und ist nahe am Zentrum Lyssach gelegen. Die einmalige und sonnige Lage bietet viel Platz zum Wohlfühlen und Geniessen. Neubauprojekt in Massivbauweise mit Endfixpreisgarantieder Grundriss und Innenausbau wird nach Ihren Wünschen und Bedürfnissen gestaltetoptimales Preis-/Leistungsverhältnis, Bauland und Erschliessungskosten im Preis enthaltenmoderne WärmepumpenheizungSpots und Elektrische StorenWaschraum und Küche werden mit moderne"},{"id":"6558846","rooms":5.5,"livingArea":133,"price":620000,"postcode":2554,"content":"5,5 Zimmer, 133 m², CHF 620 000.—2554 Meinisberg, BE«Familienglück mit Umschwung»Die gepflegte und erschwingliche Liegenschaft ist ideal für eine junge Familie. Auf zwei Stockwerken verteilen sich 4.5 Zimmer, wobei im Untergeschoss ein weiterer beheizter Raum mit Tageslicht zur Verfügung steht. Der geräumige Eingangsbereich bietet genügend Platz für Kinderschuhe, Jacken und Mäntel. Zudem befindet sich hier ein kleines WC für Gäste. Der Eingangsbereich geht nahtlos in den offenen Wohn- und Essbereich über. Dieser ist mit einem Cheminée ausgestattet und mit viel Tageslicht verwöhnt, dank den beiden zweiflügligen Glastüren zum"},{"id":"6529569","rooms":5.5,"livingArea":204,"price":890000,"postcode":1784,"content":"5,5 Zimmer, 204 m², CHF 890 000.—1784 Courtepin, FR«Familientraum: viel Grün, viel frische Luft und viel Ruhe»"},{"id":"6527437","rooms":1.5,"livingArea":330,"price":2490000,"postcode":1734,"content":"11,5 Zimmer, 330 m², CHF 2 490 000.—1734 Tentlingen, FR«Villa exceptionnelle de 3 appartements avec magnifique vue dégagée»Cette charmante propriété jouit d'un emplacement privilégié en bordure de zone agricole, dans un quartier résidentiel calme et verdoyant. Érigée sur une parcelle de 1'699 m² et distribuée sur 3 niveaux , elle bénéficie d'une belle surface habitable d'environ 330 m² composée de deux appartements en duplex de 4.5 pièces et d'un appartement de 2.5 pièces avec mezzanine.Les grandes baies vitrées favorisent l'apport en luminosité à chaque étage. La vaste hauteur sous plafond et les nombreuses poutres apparentes à l'étage offrent beaucoup de cachet. Anbieter kontaktierenKontaktieren"},{"id":"6502226","rooms":5.5,"livingArea":265,"price":1150000,"postcode":2553,"content":"5,5 Zimmer, 265 m², CHF 1 150 000.—2553 Safnern, BE«NEUBAU - freistehendes Einfamilienhaus in Safnern»Das Objekt wird ab Plan verkauft und befindet sich im Safnern. Die ruhige Lage ist eines der beliebtesten und gepflegtesten Wohnquartiere des Dorfes. Die nächst grössere Stadt Biel ist in 15 Autominuten und mit öffentlichen Verkehrsmitteln gut erreichbar.Das 5 1/2-Zimmer, welches in eine 7 ½- Zimmer Einfamilienhaus ausgebaut werden kann steht frei und ist wie folgt konzipiert:Im Erdgeschoss befindet sich die Küche, das grosse Wohn- und Esszimmer von ca. 55m2 und eine Dusche/WC. Im 1.Obergeschoss sind drei Schlafräume und zwei Nassrzellen. Diese"},{"id":"6436549","rooms":6.5,"livingArea":199,"price":1790000,"postcode":1789,"content":"6,5 Zimmer, 199 m², CHF 1 790 000.—Route du Mont 26a/b, 1789 Lugnorre, FR«Mont Vully Aussergewöhnliche Villa mit Sicht auf Murtensee und Alpen»Weitere Informationen sowie die detaillierte Verkaufsdokumentation zum Herunterladen finden Sie auf unserer Website www.immoschwab.chIm Jahr 1995 erbaut, befindet sich diese aussergewöhnliche Liegenschaft an ruhiger, naturnaher und privilegierter Wohnlage in Lugnorre, hoch über dem Murtensee und mit atemberaubenden Blick auf die Voralpenkette.Ursprünglich als Doppelhaus konzipiert, wurden die beiden Haushälften vom jetzigen Hausbesitzer im Jahr 2000 vereint, um grosszügigen Wohnraum mit einer Fläche von fast 200 m2 zu schaffen. Die Architektur,"},{"id":"6429687","rooms":8,"livingArea":219,"price":1350000,"postcode":1720,"content":"8 Zimmer, 219 m², CHF 1 350 000.—Champ de la Croix, 1720 Corminboeuf, FR«A vendre dernière villa de 2 appartements loués»Idéal pour investisseur.Cette villa neuve individuelle est composée de 2 appartements loués :- un 4.5 pièces au rez d'environ 90 m2 avec 3 chambres, une salle de bain, une salle de douche, une cuisine ouverte sur le séjour et une terrasse de 31m2- un 3.5 pièces au 1et étage d'environ 60m2 avec 2 chambres, une salle de bain, une cuisine ouverte sur le séjour et une terrasse de 42 m2Elle est idéalement située dans un quartier résidentiel à Corminboeuf, à quelques minutes de Fribourg. De construction neuve, des matériaux de qualité ont été sélecti"},{"id":"6398049","rooms":8.5,"livingArea":200,"price":740000,"postcode":1714,"content":"8,5 Zimmer, 200 m², CHF 740 000.—Magdalenastrasse 4, 1714 Heitenried, FR«Generationenhaus oder Selbstbewohnen und vermieten?»"},{"id":"6170398","rooms":4.5,"livingArea":132,"price":605000,"postcode":2540,"content":"4,5 Zimmer, 132 m², CHF 605 000.—Eschenrain 52, 2540 Grenchen, SO«4.5 Zimmer-REFH im Eschenrain»Herzlich Willkommen in Grenchen\"Technologiestadt im Grünen\" nennt sich Grenchen, und das mit Recht: Im schweizerischen Mittelland zentral gelegen, breitet sich die Stadt zwischen Jurakette und Aarelandschaft in einem Naherholungsgebiet aus. Grenchen ist lebensfroh und wohnlich, aber auch modern und offen.Die Stadt Grenchen - zweitgrösste Gemeinde des Kantons Solothurn - bietet ungeahnte Wohnlagen. Grenchen ist geprägt von einer einzigartigen Koexistenz: traditionsreiche Uhren- und Präzisionsindustrie kombiniert mit idyllisch grünem Wohn- und Le"},{"id":"6000704","rooms":10,"livingArea":345,"price":null,"postcode":2540,"content":"10 Zimmer, 345 m², Preis auf Anfrage2540 Grenchen, SO«Herrschaftliches Anwesen»Eine repräsentative Liegenschaft mit aussergewöhnlich vielen Extras ? 10 grosse Zimmer ? Parkähnliche Gartenanlage? Hochwertig und liebevoll saniert ? Gewölbekeller in griechischem Sandstein, mit Humidor, klimatisiertem Weinkeller, Degustationsraum und Küche ? 2 Garagen mit eigener Tankstelle ? Terrasse mit Weitblick? Sehr gute, ruhige Lage ? Pool mit Poolhaus ? Arbeiten und Wohnen möglich ?. und vieles mehr, das Sie begeistern wird. Sie mögen das Besondere? Ein wunderbares Zuhause für Sie ....Diese wunderbare Fabrikanten-Villa, erbaut im JahreAnbieter kontaktierenKontaktieren"},{"id":"5270047","rooms":6,"livingArea":150,"price":1030000,"postcode":3204,"content":"6 Zimmer, 150 m², CHF 1 030 000.—Hausmatteg Nrn 1 - 25,  Ledi, 3204 Rosshäusern, BE«MUSTERHAUS BESICHTIGEN Mühleberg, 6-ZI - EFH mit Alpensicht»Video-BesichtigungVirtuelle Tour"},{"id":"6610139","rooms":5.5,"livingArea":136,"price":925000,"postcode":3154,"content":"5,5 Zimmer, 136 m², CHF 925 000.—3154 Rüschegg Heubach, BE«Neubau im ländlichem Rüschegg- Heubach»Neubauprojekt ganz nach Ihren Wünschen:Wohnfläche: 136 m²Grundstückfläche 420 m²Weitere Informationen und zusätzliche Bilder finden Sie unter : https://angebot.home-visit.ch/de/objects/detail/3235086Raumkonzept Neubau:Untergeschoss:Technik Keller 1 Keller 2 Vorplatz Waschraum Erdgeschoss:Carport Entree Gäste-WC Zimmer 1 Wohn-/ Esszimmer mit Küche Terrasse Dachgeschoss:Vorplatz WC/Bad Zimmer 2 Zimmer 3 Zimmer 4 Balkon Interessiert? Kontaktieren Sie uns für eine unverbindliche Besichtigung!Sie wollen Ihr Haus oder Ihre Wohnung sorgenfrei verkaufe"},{"id":"6604727","rooms":5.5,"livingArea":570,"price":null,"postcode":3252,"content":"5,5 Zimmer, 570 m², Preis auf AnfrageBusswilstrasse 22a, 3252 Worben, BE«Freistehendes Einfamilienhaus – 5.5 Zimmer mit viel Umschwung»"},{"id":"6590478","rooms":5.5,"livingArea":163,"price":1140000,"postcode":3274,"content":"5,5 Zimmer, 163 m², CHF 1 140 000.—Rotlaubweg, 3274 Hermrigen, BE«5,5 - bis 6,5 - Zimmer-Doppeleinfamilienhaus, neu, modern, freistehend»"},{"id":"6577825","rooms":5.5,"livingArea":183,"price":925000,"postcode":4563,"content":"5,5 Zimmer, 183 m², CHF 925 000.—4563 Gerlafingen, SO«Ihre Gelegenheit zum Familienwohnglück»"},{"id":"6529329","rooms":8.5,"livingArea":241,"price":1190000,"postcode":3132,"content":"8,5 Zimmer, 241 m², CHF 1 190 000.—Grabenstrasse 6, 3132 Riggisberg, BE«8 ½ Zimmer Haus in Riggisberg»"},{"id":"6515305","rooms":9.5,"livingArea":270,"price":1480000,"postcode":3185,"content":"9,5 Zimmer, 270 m², CHF 1 480 000.—3185 Schmitten FR, FR«Freistehendes Einfamilienhaus mit Einliegerwohnung»"},{"id":"6460773","rooms":5,"livingArea":792,"price":1200000,"postcode":3078,"content":"792 m², CHF 1 200 000.—3078 Richigen, BE«GANZ VIEL POTENTIAL»In Richigen verkaufen wir ein spannendes Wohn- und Gewerbehaus mit vielen Nutzungsmöglichkeiten. Die wichtigsten Fakten auf einen Blick: - Zwei Wohnungen (3.5 und 4.5 Zimmer) - Eine grosse Gewerbeeinheit verteilt auf zwei Stockwerke (UG + EG, > 400m²). Flexibel für verschiedenste Zwecke nutzbar - Gesamtnutzfläche >600m² - Privater Garten - Bruttorendite 4.65% mit Optimierungspotential Interessiert? Weitere Informationen und Bilder zur Immobilie unter https://www.propertyowner.ch/details/2835/ Werden Sie heute noch kostenlos Mitglied im GrundeigAnbieter kontaktierenKontaktieren"},{"id":"6416828","rooms":5.5,"livingArea":160,"price":760000,"postcode":1724,"content":"5,5 Zimmer, 160 m², CHF 760 000.—Route du Serte, 1724 Le Mouret, FR«Idéal aux portes de la ville, dans le calme et la verdure»Rez:EntréeCuisine séjourW.C visiteurRez inférieur:CaveRéduitLocal techniqueCaveDisponible (fitness, home cinéma, atelier) 26m21 étage:Suite parental: douche, W.CDressing2 chambres1 salle de bain W.CDouble lavaboDeux places de parc en plus 2x20'000 CHF = 40'000 CHF"},{"id":"6410945","rooms":6.5,"livingArea":300,"price":2900000,"postcode":1762,"content":"6,5 Zimmer, 300 m², CHF 2 900 000.—1762 Givisiez, FR«Maison de maître aux portes du centre-ville»Érigée au XVIIIe siècle sur une parcelle de 2'796 m², cette propriété de caractère jouit d'un emplacement unique à deux pas de toutes commodités.- Propriété unique de caractère- Surface habitable d'env. 300 m²- À rénover- Grande place pavée et parc verdoyant- Proche de toutes commoditésDieses charakteristische Anwesen wurde im 18. Jahrhundert auf einem 2.796 m² großen Grundstück erbaut und genießt eine einzigartige Lage in der Nähe aller Annehmlichkeiten.- Einzigartiges Anwesen mit Charakter- Wohnfläche von rd. 300 m²- Zu renovieren- Großer gepAnbieter kontaktierenKontaktieren"},{"id":"6609217","rooms":10,"livingArea":280,"price":1650000,"postcode":4563,"content":"10 Zimmer, 280 m², CHF 1 650 000.—4563 Gerlafingen, SO«10-Zimmer Villa 280m² mit Pool und separater Wohnung zu Verkaufen»"},{"id":"6599640","rooms":4.5,"livingArea":130,"price":695000,"postcode":1700,"content":"4,5 Zimmer, 130 m², CHF 695 000.—1700 Fribourg, FR«À 30 minutes de Fribourg, maison 4.5 pcs. tranquillité, vue, campagne»"},{"id":"6562976","rooms":8.5,"livingArea":1646,"price":2595000,"postcode":1646,"content":"8,5 Zimmer, 1646 m², CHF 2 595 000.—2543 Lengnau BE, BE«Ein Ausblick soweit das Auge reicht!»"},{"id":"6535011","rooms":5.5,"livingArea":228,"price":1990000,"postcode":3073,"content":"5,5 Zimmer, 228 m², CHF 1 990 000.—3073 Gümligen, BE«Einfamilienhaus in 3073 Gümligen bei Bern»"},{"id":"6532833","rooms":7.5,"livingArea":613,"price":3800000,"postcode":2533,"content":"7,5 Zimmer, 613 m², CHF 3 800 000.—2533 Evilard, BE«Superbe villa de 7,5 pièces»"},{"id":"6523747","rooms":7.5,"livingArea":400,"price":990000,"postcode":1580,"content":"7,5 Zimmer, 400 m², CHF 990 000.—Route de Fribourg 8, 1580 Donatyre, VD«Maison villageoise sur une parcelle de 3'560m²»Cette belle maison villageoise se situe sur une parcelle de 3560m² et bénéficie d'un beau dégagement. Actuellement cette parcelle se trouve en zone réservée (précédemment presque totalement en zone du plan d'affectation du village). La zone réservée est une mesure conservatoire provisoire qui bloque les possibilités de constructions pour un délai donnée pouvant être de plusieurs années.Cette habitation dispose d'une surface habitable d'environ 400m² sur 3 niveaux. Le sous-sol offre divers locaux, un garage, un local technique (pompe à chaleur a"},{"id":"6497193","rooms":4.5,"livingArea":140,"price":770000,"postcode":1721,"content":"4,5 Zimmer, 140 m², CHF 770 000.—Villas des Saules, 1721 Misery, FR«VILLAS DES SAULES A MISERY»A 10 minutes de Fribourg et d'Avenches, à 3-5 kms de Belfaux, Grolley ou Courtepin, Misery est un village au développement fulgurant ces dernières années. Devenez propriétaires d'une villa individuelle ou jumelée d'environ 140 m2 (210 m2 avec le sous-sol totalement excavé). En vous investissant maintenant, vous aurez le loisir de personnaliser votre habitation à souhaits.Situé en bordure d'un quartier résidentiel, longeant une allée d'arbres majestueux, ces villas modernes disposent de parcelles planes de petites tailles (entre 292 m2 et 464 m2"},{"id":"6482945","rooms":5.5,"livingArea":null,"price":950000,"postcode":1783,"content":"5,5 Zimmer, CHF 950 000.—Route de Fribourg 21, 1783 Pensier, FR«Promotion à Pensier - plus que 3 villas - vue sur le lac»"},{"id":"6446808","rooms":7.5,"livingArea":236,"price":1980000,"postcode":3298,"content":"7,5 Zimmer, 236 m², CHF 1 980 000.—Hofacher 29, 3298 Oberwil b. Büren, BE«Modernes Bauernhaus mit viel Privatsphäre»Virtuelle Tour"},{"id":"6414562","rooms":6.5,"livingArea":196,"price":895000,"postcode":2577,"content":"6,5 Zimmer, 196 m², CHF 895 000.—2577 Siselen BE, BE«LIEBLICHES TRADITIONSHAUS»Im Dorfzentrum von Siselen verkaufen wir ein totalsaniertes ehemaliges Bauernhaus. Das Riegelhaus präsentiert sich heute mit einem gepflegten Wohnteil und einem geschmackvoll ausgebauten Gastronomielokal, welches bisher erfolgreich im Nebenerwerb geführt wurde. - Wohnteil mit 6.5 Zimmern im Erd- und Obergeschoss mit 196 m² Wohnfläche - Aktuell leerstehender Gastrobetrieb im Erdgeschoss mit 61 m² Fläche - Der Wohnteil kann mit entsprechenden baulichen Massnahmen in zwei Wohneinheiten aufgeteilt werden - Potenzial für zusätzliche 180 m² WohnflächAnbieter kontaktierenKontaktieren"},{"id":"6231234","rooms":12,"livingArea":320,"price":1295000,"postcode":3147,"content":"12 Zimmer, 320 m², CHF 1 295 000.—Mittelhäusern, 3147 Mittelhäusern, BE«Gepflegtes Generationenhaus mit familienfreundlichem Aussenbereich»Gepflegtes Generationenhaus mit familienfreundlichem AussenbereichDas grosszügige Wohnhaus mit einer spannenden Raumaufteilung verfügt über zwei Wohneinheiten. 1x 7.5 Zimmer und 1x 4.5 Zimmer. Die Liegenschaft ist gut unterhalten und bietet eine grosse Wohnfläche. Das grosse Grundstück mit schönem Garten, ein schmuckes Gartenhaus mit Cheminée sowie mehreren Parkplätzen werden Sie überzeugen. Die ländliche Umgebung ist für Familien attraktiv. Diese Immobile eignet auch als Renditeobjekt. Der Kaufpreis ist ein Richtwert und wird durch die Nachfra"},{"id":"6131453","rooms":null,"livingArea":659,"price":700000,"postcode":1721,"content":"659 m², CHF 700 000.—1721 Misery, FR«Maison individuelle à rénover»Érigée sur une parcelle de 669 m², cette propriété individuelle fera le bonheur d'une famille souhaitant avoir le loisir de la rénover à sa guise.- Parcelle de 669 m²- Terrasse, jardin et jardin potager- Construction ou agrandissement possible- Proche de toute commodités- À 15 minutes du centre-ville de Fribourg et du lac de Morat ou NeuchâtelBuilt on a plot of 669 m², this individual property will delight a family wishing to have the time to renovate it as they wish.- Plot of 669 m²- Terrace, garden and vegetable garden- Construction or extensAnbieter kontaktierenKontaktieren"},{"id":"6082627","rooms":5.5,"livingArea":253,"price":790000,"postcode":1785,"content":"5,5 Zimmer, 253 m², CHF 790 000.—Cressier FR, 1785 Cressier FR, FR«Beau potentiel pour cette habitation avec rural !»Beau potentiel pour cette habitation avec rural !Bien de caractère avec un grand potentiel soit de rénovation, soit d'agrandissement. Sis dans un quartier calme et résidentiel, et proche du centre du village.La gare se trouve à 10 minutes à pied.Adresse exacte disponible après inscription sur neho.ch.VOUS SOUHAITEZ VISITER ? MERCI DE BIEN VOULOIR VOUS INSCRIRE D'ABORD : https://neho.ch/p/1785-20-1"},{"id":"5825385","rooms":7.5,"livingArea":613,"price":3800000,"postcode":2533,"content":"7,5 Zimmer, 613 m², CHF 3 800 000.—2533 Evilard, BE«Splendide maison de maître avec grand jardin arborisé et vue dégagée»Cette magnifique propriété de haut standing jouit d'un emplacement privilégié dans un quartier calme et verdoyant, surplombant la ville de Bienne qui se situe à seulement quelques minutes. - 7.5 pièces de plus de 610 m² habitables- 5 chambres à coucher - Jardin et terrasses orientées plein Sud- Garage double et 3 places de parc extérieures- Matériaux de standingDiese herrliche Immobilie von sehr hohem Ansehen geniesst eine privilegierte Lage in einer ruhigen und grünen Gegend mit Blick auf die Stadt Biel, die nur wenige Minuten entfernt ist.- 7Anbieter kontaktierenKontaktieren"},{"id":"5793620","rooms":8.5,"livingArea":316,"price":2550000,"postcode":1724,"content":"8,5 Zimmer, 316 m², CHF 2 550 000.—1724 Le Mouret, FR«Magnifique ferme rénovée avec boxes/chevaux»Au coeur de la campagne, proche de Fribourg et de Marly, cette magnifique ferme authentique sise à Bonnefontaine a été rénovée avec soin et goût par un architecte sensible aux traditions fribourgeoises.L'emplacement privilégié de ce bien au calme et dans un cadre verdoyant, son paddock extérieur avec du sable de silice et ses 10 boxes seront des atouts majeurs pour tous les propriétaires de chevaux. Vous y trouverez toutes les infrastructures nécessaires pour l'épanouissement de vos chevaux ainsi qu'une parcelle d'environ 5'000 m2."},{"id":"4949700","rooms":6.5,"livingArea":null,"price":2500000,"postcode":3063,"content":"6,5 Zimmer, CHF 2 500 000.—Im Gerbelacker 46/48, 3063 Ittigen, BE«DOPPELEINFAMILIENHAUS für gehobene Ansprüche in Ittigen»Attraktive Wohnlage - steuergünstige GemeindeDie eindrucksvollen Doppeleinfamilienhäuser befinden sich in Ittigen an sehr zentraler, ruhiger und verkehrsfreier Lage. Dank der optimalen Ausrichtung geniessen Sie die Sonne auf einer der Terrassen und einen unverbaubaren Ausblick.Zwei einzigartige Eigenheime für gehobene AnsprücheDer lichtdurchflutete Wohnraum mit über 200 m² ist auf drei Stockwerken angeordnet. Es fehlt an nichts: Grosszügige Räume, Ankleidezimmer, mehrere Badezimmer. Der hochwertige Innenausbau kann mitbestimmt werden. Im Unterg"},{"id":"4246888","rooms":8.5,"livingArea":316,"price":2550000,"postcode":1724,"content":"8,5 Zimmer, 316 m², CHF 2 550 000.—1724 Le Mouret, FR«Ferme authentique et historique avec installations équestres»Cette splendide maison paysanne classée aux biens culturels du canton de Fribourg a été entièrement rénovée en 2013 et s'est muée en véritable propriété d'exception, comprenant 1 habitation principale de 4.5 pièces ainsi que de 2 appartements de 2.5 pièces chacun en duplex conçus tel deux lofts, respectivement ~ 150 m² pour la partie principale et ~ 83 m² pour chaque appartement supplémentaire. Ces derniers peuvent être loués séparément afin de profiter d'un rendement complémentaire. - 10 boxes à chevaux - Piscine chauffée- Parcelle de d'env. 5Anbieter kontaktierenKontaktieren"},{"id":"6609404","rooms":6.5,"livingArea":615,"price":2050000,"postcode":3624,"content":"6,5 Zimmer, 615 m², CHF 2 050 000.—Truelmatt, 3624 Goldiwil (Thun), BE«Haus mit unverbaubarer See- und Bergsicht»"},{"id":"6586528","rooms":6.5,"livingArea":160,"price":970000,"postcode":1724,"content":"6,5 Zimmer, 160 m², CHF 970 000.—Route de Bonnefontaine, 1724 Bonnefontaine, FR«Magnifique villa mitoyenne de plus de 160m2 !»"},{"id":"6554637","rooms":null,"livingArea":301,"price":1880000,"postcode":1723,"content":"301 m², CHF 1 880 000.—1723 Marly, FR«Villa individuelle de 3 logements»"},{"id":"6546197","rooms":4.5,"livingArea":125,"price":1290000,"postcode":3210,"content":"4,5 Zimmer, 125 m², CHF 1 290 000.—Wolfberg, 3210 Kerzers, FR«Zu verkaufen: 4.5-Zi.-Einfamilienhaus Gebaut für Individualisten»Nach Abbruch des alten Bauernhauses entsteht an der Holzgasse / Wolfbergstrasse in Kerzers ein bewilligtes Neubauprojekt mit einem Mehrfamilienhaus und einem Einfamilienhaus. Das Mehrfamilienhaus beinhaltet insgesamt 4 Eigentumswohnungen. Aufgrund des Ortsbildschutzes in der Gemeinde Kerzers wird das Mehrfamilienhaus wieder im Stil eines Bauernhauses erstellt werden. Das Einfamilienhaus wird mit einem sehr modernen Look daher kommen und verfügt über eine individuelle PV-Anlage auf dem Flachdach. Die 3 Parkplätze, der Fahrradunterstand sowie der"},{"id":"6532576","rooms":16,"livingArea":450,"price":2950000,"postcode":1724,"content":"16 Zimmer, 450 m², CHF 2 950 000.—1724 Bonnefontaine, FR««En exclusivité\" Magnifique demeure avec rural et dépendance idéale pour les amoureux de la nature»"},{"id":"6528496","rooms":5.5,"livingArea":130,"price":970000,"postcode":2525,"content":"5,5 Zimmer, 130 m², CHF 970 000.—2525 Le Landeron, NE«Promotion de 2 villa mitoyennes dans quartier résiendentiel»Villa jumelle de bon standing de près de 150m2 utiles avec petit jardin et 2 places de parc extérieures.Possibilité d'avoir une cave en option!"},{"id":"6527641","rooms":6.5,"livingArea":215,"price":1200000,"postcode":1724,"content":"6,5 Zimmer, 215 m², CHF 1 200 000.—1724 Le Mouret, FR«TROP TARD, DEJA RÉSERVÉ... Et si votre rêve devenait réalité»Nouvelle promotion d'une luxueuse villa dans un magnifique quartier ! POSSIBILITÉ D'UNE PISCINE SUR LE TOIT ! Érigée sur une jolie parcelle, cette villa de haut standing sera prête pour le printemps 2022 et saura vous charmer par son architecture moderne, ses grands espaces et ses matériaux de qualité ! Le choix des finitions et des aménagements est au gré des acquéreurs.Dans la partie jour, vous découvrirez un hall avec une grande armoire murale et une vaste et lumineuse pièce de vie. Elle sera pourvue d'un séjour et d'un espace dînatoire comm"},{"id":"6522652","rooms":5.5,"livingArea":140,"price":840000,"postcode":3250,"content":"5,5 Zimmer, 140 m², CHF 840 000.—Wannersmattweg, 3250 Lyss, BE«5.5-Zi-Reiheneinfamilienhäuser im Grünen, je nach Typ auf 6.5-Zimmer ausbaubar»Attraktive Überbauung im Grünen mit total 42 ReiheneinfamilienhäusernWir erstellen 15-20 Fussminuten ab dem Zentrum von Lyss an ruhiger Wohnlage eine kinderfreundliche, moderne Überbauung mit 42 grosszügigen Reiheneinfamilienhäusern. Unsere Häuser zeichnen sich aus durch eine qualitativ einwandfreie Bauweise, und sie bieten einen ansprechenden Ausbaustandard. Besonders erwähnenswert sind die direkten Zugänge von der Einstellhalle in das Kellergeschoss der Häuser sowie die einzelnen Erdsondenheizungen, somit kann jedes Haus individuell beheizt w"},{"id":"6522650","rooms":5.5,"livingArea":156,"price":870000,"postcode":3250,"content":"5,5 Zimmer, 156 m², CHF 870 000.—Wannersmattweg, 3250 Lyss, BE«5.5-Zi-Reiheneinfamilienhäuser im Grünen, je nach Typ auf 6.5-Zimmer ausbaubar»Attraktive Überbauung im Grünen mit total 42 ReiheneinfamilienhäusernWir erstellen 15-20 Fussminuten ab dem Zentrum von Lyss an ruhiger Wohnlage eine kinderfreundliche, moderne Überbauung mit 42 grosszügigen Reiheneinfamilienhäusern. Unsere Häuser zeichnen sich aus durch eine qualitativ einwandfreie Bauweise, und sie bieten einen ansprechenden Ausbaustandard. Besonders erwähnenswert sind die direkten Zugänge von der Einstellhalle in das Kellergeschoss der Häuser sowie die einzelnen Erdsondenheizungen, somit kann jedes Haus individuell beheizt w"},{"id":"6522373","rooms":null,"livingArea":177,"price":897000,"postcode":3455,"content":"177 m², CHF 897 000.—Haldenstrasse, 3455 Grünen, BE«Neues Projekt: EFHs *PASCOLO* - hochwertig - grosszügig - individuell»"},{"id":"6486693","rooms":7,"livingArea":230,"price":1198000,"postcode":2540,"content":"7 Zimmer, 230 m², CHF 1 198 000.—Gibelstrasse 56, 2540 Grenchen, SO«Freistehendes Einfamilienhaus mit Hallenbad»"},{"id":"6484835","rooms":7.5,"livingArea":320,"price":1950000,"postcode":1784,"content":"7,5 Zimmer, 320 m², CHF 1 950 000.—1784 Courtepin, FR«A VENDRE Bien d'exception de 7 1/2 pces avec piscine à Courtepin»Cette magnifique villa a été construite en 2007 sur deux parcelles de terrain dans un quartier de villas à Courtepin. Avec ses 1'365 m2 de terrain, cette spacieuse villa a été érigée avec goût et des matériaux de qualité."},{"id":"6478157","rooms":7.5,"livingArea":170,"price":898000,"postcode":3296,"content":"7,5 Zimmer, 170 m², CHF 898 000.—Solothurnstrasse 8, 3296 Arch, BE«Freistehendes Einfamilienhaus mit vielen Möglichkeiten»"},{"id":"6414559","rooms":6.5,"livingArea":196,"price":895000,"postcode":2577,"content":"6,5 Zimmer, 196 m², CHF 895 000.—2577 Siselen BE, BE«LIEBLICHES TRADITIONSHAUS»Im Dorfzentrum von Siselen verkaufen wir ein totalsaniertes ehemaliges Bauernhaus. Das Riegelhaus präsentiert sich heute mit einem gepflegten Wohnteil und einem geschmackvoll ausgebauten Gastronomielokal, welches bisher erfolgreich im Nebenerwerb geführt wurde. - Wohnteil mit 6.5 Zimmern im Erd- und Obergeschoss mit 196 m² Wohnfläche - Aktuell leerstehender Gastrobetrieb im Erdgeschoss mit 61 m² Fläche - Der Wohnteil kann mit entsprechenden baulichen Massnahmen in zwei Wohneinheiten aufgeteilt werden - Potenzial für zusätzliche 180 m² WohnflächAnbieter kontaktierenKontaktieren"},{"id":"6371681","rooms":7.5,"livingArea":141,"price":580000,"postcode":4566,"content":"7,5 Zimmer, 141 m², CHF 580 000.—4566 Halten, SO«Handwerker gesucht»Suche Sie ein familienfreundliches Einfamilienhaus mit schönem Umschwung? Dann sind Sie hier genau richtig. Im Erdgeschoss befindet sich das geräumige Entrée, die Küche, ein Badezimmer mit Dusche, ein Zimmer und ein grosser Wohn- und Essbereich. Über die Treppe gelangt man in das obere Stockwerk. Hier findet man drei geräumige Schlafzimmer, davon zwei mit Zugang zum Balkon, und eine Spielecke für Kinder. Ins Untergeschoss kommen Sie mit der Aussentreppe. Dort erwarten Sie ein grosses Entrée, zwei beheizte Zimmer und ein grosses Badezimmer mit D"},{"id":"6311614","rooms":7.5,"livingArea":260,"price":1550000,"postcode":1720,"content":"7,5 Zimmer, 260 m², CHF 1 550 000.—1720 Corminboeuf, FR«De grands espaces pour toute la famille»Vous recherchez une villa individuelle, à moins de 50 mètres des transports publics et des commerces, dans un environnement calme et lumineux ? Nous avons trouvé pour vous la perle rare !Entièrement rénové et assaini en 2020 sur une jolie parcelle d'environ 710 m2 avec de magnifiques extérieurs, ce bien d'exception est doté d'un appartement de 3.5 pièces avec entrée indépendante. Il saura vous séduire par ses beaux volumes, ses finitions de qualité et ses nombreuses plus-values.Dans la partie jour, vous découvrirez une spacieuse et lumineuse piVirtuelle Tour"},{"id":"6232901","rooms":15,"livingArea":200,"price":695000,"postcode":3552,"content":"15 Zimmer, 200 m², CHF 695 000.—Bärau, 3552 Bärau, BE«Gut erhaltenes und heimeliges Bauernhaus mit grossem Grundstück»Gut erhaltenes und heimeliges Bauernhaus mit grossem GrundstückDas Bauernhaus, welches um das Jahr 1741 gebaut wurde, besitzt einen einzigartigen Charakter. Die antike Bauart mit viel Holz, eine spannende Raumaufteilung und mehrere Kachelöfen verleihen dem Haus das heimelige Wohngefühl. Die Liegenschaft beinhaltet zusätzlich einen grosszügigen Stall mit Pferdeboxen. Das grosse Ausbaupotenzial sowie der Umschwung mit Weideland und Wald (6'204m2) macht diese Liegenschaft besonders interessant.Genaue Adresse verfügbar nach Registrierung auf neho.c"},{"id":"5920037","rooms":6.5,"livingArea":null,"price":2900000,"postcode":1762,"content":"6,5 Zimmer, CHF 2 900 000.—Ch. de Nazareth, 1762 Givisiez, FR«Propriété d'exception de 6½ pièces avec terrain de 2'796 m² et garage»Cette propriété de maître située en impasse jouit d'un emplacement privilégié. Elle est érigée sur une parcelle de 2'796 m² entouré de grands arbres assurant ainsi une intimité absolue.Un grand garage pour une voiture ainsi que d'env. 9 places de parc extérieures accompagne la propriété.Visite guidée 3D"},{"id":"6631629","rooms":null,"livingArea":125,"price":950000,"postcode":1700,"content":"125 m², CHF 950 000.—Grandfey 1, 1700 Fribourg, FR«Ein Haus zum Geniessen»"},{"id":"6557053","rooms":5.5,"livingArea":127,"price":685000,"postcode":4565,"content":"5,5 Zimmer, 127 m², CHF 685 000.—4565 Recherswil, SO«Reihenhaus an Landwirtschaftszone!»"},{"id":"6546070","rooms":5.5,"livingArea":153,"price":895000,"postcode":1784,"content":"5,5 Zimmer, 153 m², CHF 895 000.—1784 Courtepin, FR«Maison de 5,5 pièces à Courtepin (FR)»"},{"id":"6458168","rooms":7,"livingArea":450,"price":910000,"postcode":3212,"content":"7 Zimmer, 450 m², CHF 910 000.—Doktorgässli 30, 3212 Gurmels, FR«Schönes traditioneles Dorfhaus / Belle maison villageoise traditionnelle»"},{"id":"6414986","rooms":5.5,"livingArea":113,"price":700000,"postcode":2540,"content":"5,5 Zimmer, 113 m², CHF 700 000.—Reiserhubelweg, 2540 Grenchen, SO«MODERN UND HEIMELIG»An sonniger und ruhiger Lage in Grenchen steht dieses wunderschöne 5.5-Zimmer-Einfamilienhaus. Dank idealem Grundriss wäre dies das perfekte Zuhause für ein Pärchen oder eine Familie. Das moderne Haus punktet besonders mit lichtdurchfluteten Zimmern und Blick ins Grüne. Geniessen Sie warme Sommertage auf dem gemütlichen Aussensitzplatz - der ideale Ort zum Verweilen. Verwirklichen Sie Ihren Wohntraum mit diesem schönen Einfamilienhaus und erhalten Sie noch heute weitere Informationen! Dieses properti-Angebot zeichnet sich durch folgende Vorteil"},{"id":"6357211","rooms":8,"livingArea":224,"price":837000,"postcode":4573,"content":"8 Zimmer, 224 m², CHF 837 000.—4573 Lohn-Ammannsegg, SO«Wohnvolumen für Idealisten»Mitten im Dorf von Lohn-Ammannsegg. Mit viel Liebe zum Detail, ist das Schmuckstück peu à peu saniert und modernisiert worden. Dabei wurde der ländliche Charakter beibehalten und bietet Ihnen folgende Highlights:- kleiner Garten und Brunnen mit eigener Quelle beim Eingang- ins Obergeschoss gelangt man über eine Aussentreppe auf die Laube in den lichtdurchfluteten Raum- immense Raumhöhe mit eingebauter Galerie und DachfensterWenn Sie Interesse an diesem Objekt haben, senden wir Ihnen gerne die dazugehörigen Dokumente.Lohn-Ammannsegg mit circa 2?"},{"id":"6273983","rooms":5.5,"livingArea":152,"price":944700,"postcode":1700,"content":"5,5 Zimmer, 152 m², CHF 944 700.—1700 Fribourg, FR«Permis de construire délivré - Nouvelle promotion de 3 villas individuelles à Rueyres-St-Laurent»"},{"id":"6059338","rooms":5.5,"livingArea":220,"price":945000,"postcode":1782,"content":"5,5 Zimmer, 220 m², CHF 945 000.—impasse du Tilleul, 1782 Formangueires, FR«HABITER EN CAMPAGNE, A 5 MINUTES DE FRIBOURG»VILLAS JUMELEES. DEMANDE DE PERMIS EN COURS.A 5-7 minutes de Fribourg et de toutes les commodités, écoles, magasins, transports publics, entrée d'autoroute...Au calme, avec une vue dégagée sur la campagne..spacieuses villas de 5.5 pièces entièrement excavéescouvert pour 2 voitures, place extérieure, réduit de jardin chauffage par pompe à chaleur géothermique, panneaux solairespossibilité de personnaliser votre habitationvilla 1, terrain 480 m2, surface totale intérieure de 220 m2, Fr. 975'000.- + couverts à voiture Fr. 40'000.- = Fr. 1'015'000."},{"id":"5681591","rooms":5.5,"livingArea":170,"price":995000,"postcode":2543,"content":"5,5 Zimmer, 170 m², CHF 995 000.—Kleinfeldstrasse 3a, 3b, 5a, 5b, 2543 Lengnau BE, BE«Überbauung Kleinfeldstrasse - EINFAMILIENHÄUSER»"},{"id":"6527447","rooms":5,"livingArea":165,"price":780000,"postcode":3154,"content":"5 Zimmer, 165 m², CHF 780 000.—3154 Rüschegg Heubach, BE«Verwirklichen Sie sich Ihren Traum vom Neubau-Einfamilienhaus in der wunderschönen Gantrischregion»Verwirklichen Sie sich den Traum von Ihrem Eigenheim im wunderschönen Gantrischgebiet. Lassen Sie Ihre Wünsche und Ideen in die Planung Ihres Neubaus einfliessen.An sonniger und zentraler Lage sind 3 schlüsselfertige 5.5 bis 6.5-Zimmer-Einfamilienhäuser mit bis zu 200 m² Bruttowohnfläche geplant. Das Standard Raumprogramm beinhaltet:Untergeschoss:- Technik-, Waschraum- grosser DisponibelraumErdgeschoss:- offene Küche- Entrée- Büro- Gäste-WC- Wohn- und Esszimmer mit Zugam zum sonnigen SitzplatzObergeschoss:- Zimmer 1- Zimmer 2- Zimmer 3- Badezim"},{"id":"6479437","rooms":8.5,"livingArea":290,"price":null,"postcode":1785,"content":"8,5 Zimmer, 290 m², Preis auf Anfrage1785 Cressier FR, FR«A la pointe de la perfection, sublime et éblouissante»Située dans le joli village de Cressier FR, entre Morat et Fribourg, proche de la nature, cette magnifique villa individuelle de 8.5 pièces possède tout le charme dont vous rêvez.Érigée en 2014, sur une jolie parcelle de plus de 775 m2, cette villa est comme neuve. Elle se compose de trois niveaux et bénéficie d'un cadre de verdure exclusif avec un ensoleillement optimal.Dans la partie jour, au rez-de-chaussée, vous découvrirez une spacieuse et lumineuse pièce de vie vous offrant un accès direct à la belle terrasse et au magnifique jardin. Elle"},{"id":"6477644","rooms":5,"livingArea":130,"price":null,"postcode":1796,"content":"5 Zimmer, 130 m², Preis auf Anfrage1796 Courgevaux, FR«Proche du lac de Morat dans un quartier résidentiel»Située dans le joli village de Courgevaux, attenant à Morat, et proche du lac, cette magnifique villa individuelle de 5 pièces possède tout le charme dont vous rêvez.Érigée en 2004, sur une jolie parcelle de plus de 502 m2, cette villa conçue avec goût a été entretenue au fil du temps. Elle se compose de trois niveaux et bénéficie d'un cadre de verdure exclusif avec un ensoleillement optimal.Dans la partie jour, au rez-de-chaussée, vous découvrirez une spacieuse et lumineuse pièce de vie vous offrant un accès direct à la belle terrasse et au maVirtuelle Tour"},{"id":"6464198","rooms":6.5,"livingArea":176,"price":1140000,"postcode":2564,"content":"6,5 Zimmer, 176 m², CHF 1 140 000.—2564 Bellmund, BE«Traumhaftes Reiheneckhaus mit grossem Garten»"},{"id":"6432234","rooms":5.5,"livingArea":197,"price":1190000,"postcode":3250,"content":"5,5 Zimmer, 197 m², CHF 1 190 000.—3250 Lyss, BE«EIN VIELSEITIGES WOHNERLEBNIS»Die grosszügige 2-Generationen Wohnoase befindet sich an einer ruhigen und kinderfreundlichen Lage in Lyss und eignet sich hervorragend für Familien, die viel Platz und einen grossen Garten bevorzugen. Auf 3 Etagen bietet diese Perle ein vielseitiges, aber auch grosszügiges Raumerlebnis und besticht durch eine gekonnte Aufteilung. Im unteren Erdgeschoss finden Sie zwei Zimmer mit Terrasse, Wintergarten und Garten vor. Eine Küche und ein grosses Badezimmer mit Dusche runden die Räume gekonnt ab. Auf dieser Ebene sind ebenfalls die Waschküche, ei"},{"id":"6382194","rooms":null,"livingArea":null,"price":null,"postcode":3186,"content":"CHF 2 000 000.—Alberwil 6, 3186 Düdingen, FR«Bauernhaus an einmaliger Lage»BAUERNHAUS AN EINMALIGER LAGEDas Bauernhaus ist an einer ruhigen und naturnahen Lagesituiert. Es verschaft Ihnen einen einmaligen Rückzugsort.HÖHEPUNKTE......Naturnahe Lage...Sonnige und ruhige Lage...Grosszügiger Innenbereich...Grosszügiger Aussenbereich...Umbau- und ErweiterungsmöglichkeitenVERKAUFSPREIS...Verhandlungspreis: 2'OOO'OOO.- Die Dokumentation finden Sie unter \"Hauptangaben\" als PDF Datei zum HerunterladenSind Sie interessiert? Wir freuen uns über Ihre Kontaktaufnahme."},{"id":"6361440","rooms":6.5,"livingArea":190,"price":2050000,"postcode":3115,"content":"6,5 Zimmer, 190 m², CHF 2 050 000.—3115 Gerzensee, BE«3 @ Gerzensee / Traumhaft wohnen!»Am Südabhang des Belpberges, auf halbem Weg zwischen Bern und Thun, entsteht ein reizvolles Ensemble aus drei Landhäusern in idyllischer Umgebung. Die Gebäude verfügen je über drei Stockwerke mit einer Nettowohnfläche von rund 190m2. Die privilegierte Lage am Sonnenhang bietet einen atemberaubenden Ausblick nicht nur auf die Alpenkette, Berner Oberland und Thunersee, sondern auch auf die reizvolle, weitgehend unverbaute Kulturlandschaft der unmittelbaren Umgebung und nicht zuletzt den Gerzensee selbst. Die Einfamilienhäuser 3@GERZENSEE liegen i"},{"id":"6177262","rooms":6,"livingArea":260,"price":null,"postcode":1789,"content":"6 Zimmer, 260 m², Preis auf Anfrage1789 Lugnorre, FR«Luxueuse villa - Proximité du Lac de Morat - Lugnorre (FR)»Proximité du lac de Morat, lieu prisé et idéalement situé (quelques km de Vaud, Neuchâtel et Berne)Architecture raffinée et design, matériaux haut de gamme et finitions parfaitesPosition dominante, vue panoramique sur le lac, ensoleillement parfait (Sud)Beaux et originaux aménagements extérieurs, piscine, pergola etc. Luxueuse villa située à Lugnorre sur la commune de Mont-Vully, dans le canton de Fribourg. Petit coin de paradis et particulièrement prisé, ce lieu domine le lac de Morat. Il offre également la proximité des cantons de Vaud (8 km)"},{"id":"5972369","rooms":null,"livingArea":220,"price":null,"postcode":3132,"content":"220 m², Preis auf AnfrageMuriboden, 3132 Riggisberg, BE«GENERATIONENHAUS INMITTEN DER NATUR»Wunderschön und in die Natur eingebettet, bietet dieses charmante Haus einen unbeschwerten und erholsamen Rückzugsort. Das Mehrfamilienhaus besteht aus 3 grossräumigen Wohnungen und einem Untergeschoss mit einer Profiküche, einem Mehrzweckraum, einen Vorratsraum und ein WC. Zum Haus gehören zudem ein 3000m² grosses erschlossenes Landwirtschaftsland auf dem ein neu gebauter Schweinestall, ein Hühnerstall, zwei Lager, sowie ein kleiner Teich, diverse Obstbäume, eine Wiese und ein Land zum Anbau von Gemüse gehört. Das Haus eignet sich einerseits f"},{"id":"5942017","rooms":5.5,"livingArea":null,"price":null,"postcode":3315,"content":"5,5 Zimmer, Preis auf AnfrageWeiherweg 2, 3315 Kräiligen, BE«Mein 'Haus am See'»MikrolageDie Liegenschaft entsteht an idyllischer Lage in Nachbarschaft zur Forellenzucht Kräiligen mit ihrer Wasserlandschaft. Das beschauliche Wohnquartier gehört zur Ortschaft Kräiligen in der Gemeinde Bätterkinden. Mitten im Naherholungsgebiet Emme-Bucheggberg finden Sie Ihren Ausgleich vom Alltag direkt vor der Haustüre.Modernes WohnenDie Liegenschaft ist eines von zwei neuen Einfamilienhäusern auf der Parzelle Bätterkinden 311. Die moderne Architektur umfasst auch das Konzept des verdichteten Wohnens: Zwei Häuser so angeordnet, dass der L"},{"id":"5692872","rooms":5.5,"livingArea":179,"price":1350000,"postcode":2500,"content":"5,5 Zimmer, 179 m², CHF 1 350 000.—Rue du Coteau 57, 2500 Biel/Bienne, BE«Villa contemporaine de 5.5 pièces à vendre à Bienne»"},{"id":"5387947","rooms":5.5,"livingArea":180,"price":1010000,"postcode":1721,"content":"5,5 Zimmer, 180 m², CHF 1 010 000.—1721 Cournillens, FR«Confort et bien-être pour votre famille»Situé dans un quartier calme et résidentiel, au cœur d'une région très porteuse du canton Fribourg, ce bien exceptionnel construit en 2012 saura vous séduire par sa typologie et ses finitions de qualité. Alliant confort et modernité, cette maison munie d'un aspirateur centralisé possède tout le charme dont vous rêvez.Érigée en 2012 sur une jolie parcelle de 672m2 avec de magnifiques extérieurs, cette propriété très bien entretenue vous offrira un confort absolu, à l'abri de toutes nuisances.Dans la partie jour, vous découvrirez une spacieuse et"},{"id":"6558946","rooms":5.5,"livingArea":180,"price":null,"postcode":1713,"content":"5,5 Zimmer, 180 m², Preis auf Anfrage1713 St. Antoni, FR«WUNDERSCHÖNES NEUBAUPROJEKT»Im steuergünstigen St. Antoni werden zwei moderne und freistehende Einfamilienhäuser entstehen, welche sich hervorragend perfekt für Familien oder junge Paare eignet. Auf der oberen Etage befinden sich drei schöne Kinderschlafzimmer und ein Elternschlafzimmer mit eigenem Badezimmer und Garderobe, ein zweites Badezimmer mit Dusche und eine offene Terrasse. Im Erdgeschoss befindet sich die Küche, Wohn- und Essbereich, Waschküche, Fahrradraum/Keller und auch der Technikraum. Zudem gehören pro Haus zwei Carpotplätze mit dazu. Im Sommer geniessen Si"},{"id":"6557245","rooms":5.5,"livingArea":180,"price":null,"postcode":1713,"content":"5,5 Zimmer, 180 m², Preis auf Anfrage1713 St. Antoni, FR«WUNDERSCHÖNES NEUBAUPROJEKT»Im steuergünstigen St. Antoni werden zwei moderne und freistehende Einfamilienhäuser entstehen, welche sich hervorragend perfekt für Familien oder junge Paare eignet. Auf der oberen Etage befinden sich drei schöne Kinderschlafzimmer und ein Elternschlafzimmer mit eigenem Badezimmer und Garderobe, ein zweites Badezimmer mit Dusche und eine offene Terrasse. Im Erdgeschoss befindet sich die Küche, Wohn- und Essbereich, Waschküche, Fahrradraum/Keller und auch der Technikraum. Zudem gehören pro Haus zwei Carpotplätze mit dazu. Im Sommer geniessen Si"},{"id":"6542131","rooms":5.5,"livingArea":151,"price":930000,"postcode":1700,"content":"5,5 Zimmer, 151 m², CHF 930 000.—1700 Fribourg, FR«La Corbaz, à 10 min. de Fribourg, vendons 3 villas de 5.5 pcs sur plan»"},{"id":"6488970","rooms":8.5,"livingArea":220,"price":1090000,"postcode":1735,"content":"8,5 Zimmer, 220 m², CHF 1 090 000.—1735 Giffers, FR«Entièrement rénovée avec potentiel de rendement»Vous recherchez une maison de deux appartements avec un potentiel de rendement et une consommation énergétique quasi-automne, à moins de 300 mètres des transports publics et des commerces?? Nous avons trouvé pour vous la perle rare !Entièrement rénové en 2020 sur une jolie parcelle de 831 m2 en bordure de zone agricole avec de magnifiques extérieurs, ce bien d'exception est doté d'un appartement de 5.5 pièces et dun second de 3.5 pièces déjà loué et offrant la possibilité de créer un étage supplémentaire. Grâce à ses nombreux panneaux solaire p"},{"id":"6479692","rooms":5.5,"livingArea":191,"price":800000,"postcode":2537,"content":"5,5 Zimmer, 191 m², CHF 800 000.—2537 Vauffelin, BE«Maisons individuelle de 191m2 à construire»Maison en cours d'élaboration de 191m2 à vendre dans la commune de Vauffelin (Sauges)Situé dans la commune de Sauge, la promotion heritage se caractérise par sasituation à la fois proche de la nature mais également proche des grands axes(A16 et A5). A 10 minutes de Bienne, la commune offre tous les avantages de lavie à la campagne sans renoncer aux avantages de la proximité des villes deBienne et Grange.A la pointe au niveau environnemental, la promotion propose une certificationMinergie©A ou Minergie©P en option. En cas de certification, les s"},{"id":"6466396","rooms":9.5,"livingArea":300,"price":1350000,"postcode":1724,"content":"9,5 Zimmer, 300 m², CHF 1 350 000.—1724 Ferpicloz, FR«Grande villa de 2 appartements avec vue sur les Préalpes»Excellente opportunité à saisir !Cette charmante villa saura vous séduire par ses grands espaces, sa belle luminosité et son incroyable vue sur les Préalpes.Elle est divisée en deux grands appartements comme suit :- 4,5 pièces de 100m2 avec une cuisine agencée ouverte sur le salon, trois chambres, deux salles de bains et un balcon/terrasse.- 5,5 pièces de 175m2 avec une cuisine agencée ouverte sur le salon et la salle à manger, deux grandes chambres de 21m2 et une gigantesque de 31m2. Il possède également deux salles de bains, une chambre suppl"},{"id":"6449978","rooms":7.5,"livingArea":183,"price":1490000,"postcode":1723,"content":"7,5 Zimmer, 183 m², CHF 1 490 000.—1723 Marly, FR«Magnifique potentiel pour cette propriété de charme»Cette propriété individuelle est logée au coeur de Marly, à moins de 10 minutes en transports publics de la gare de Fribourg. - Surface habitable d'environ 183 m2- Vaste et lumineux séjour avec cheminée - 5 chambres à coucher + 1 bureau - Entièrement excavée avec notamment un espace brut disponible et un carnotzet - Jardin clôturé - Garage double en enfilade avec porte motorisée - Galetas non-habitableLes matériaux sont de qualité et conservent tout le charme de cette bâtisse. Beaux volumes et grand potentiel pour cette magnifique propriété !"},{"id":"6428234","rooms":5.5,"livingArea":140,"price":890000,"postcode":3210,"content":"5,5 Zimmer, 140 m², CHF 890 000.—Hausmattenstrasse 2 - 2b, 3210 Kerzers, FR«Neubau Reiheneinfamilienhäuser im Zentrum von Kerzers»"},{"id":"6419698","rooms":4.5,"livingArea":125,"price":626000,"postcode":1724,"content":"4,5 Zimmer, 125 m², CHF 626 000.—1724 Le Mouret, FR«Top tard! Au coeur de la campagne (C)»Érigée en 2021 sur une jolie parcelle et située à Le Mouret proche du centre, cette magnifique maison mitoyenne vous offrira un confort absolu à l'abri de toutes nuisances. Un soin tout particulier sera apporté aux aménagements intérieurs avec des matériaux de grande qualité choisis avec beaucoup de goût.Au rez-de-chaussée, un joli hall d'entrée vous permettra daccueillir vos invités confortablement. A sa suite, vous découvrirez une spacieuse et lumineuse salle à manger vous offrant un accès direct à une très belle terrasse, où vous pourrez pre"},{"id":"6355739","rooms":5.5,"livingArea":161,"price":930000,"postcode":1782,"content":"5,5 Zimmer, 161 m², CHF 930 000.—1782 La Corbaz, FR«Magnifique maison mitoyenne de 5,5 pièces à vendre sur plan»"},{"id":"6355738","rooms":5.5,"livingArea":167,"price":950000,"postcode":1782,"content":"5,5 Zimmer, 167 m², CHF 950 000.—1782 La Corbaz, FR«Magnifique villa mitoyenne de 5,5 pièces à vendre sur plan»"},{"id":"6260134","rooms":7,"livingArea":200,"price":1480000,"postcode":1723,"content":"7 Zimmer, 200 m², CHF 1 480 000.—1723 Marly, FR«Grande maison modulable en 2 appartements à Marly»"},{"id":"6535271","rooms":5.5,"livingArea":151,"price":930000,"postcode":1782,"content":"5,5 Zimmer, 151 m², CHF 930 000.—1782 La Corbaz, FR«À vendre. La Sonnaz, à 8 minutes de lac, 3 villas de 5.5 pcs sur plans»"},{"id":"6471928","rooms":7.5,"livingArea":172,"price":1600000,"postcode":1782,"content":"7,5 Zimmer, 172 m², CHF 1 600 000.—Route Champ Bonjard 83, 1782 Belfaux, FR«Magnifique Villa individuelle avec Garage et studio»"},{"id":"6308908","rooms":5.5,"livingArea":165,"price":780000,"postcode":3154,"content":"5,5 Zimmer, 165 m², CHF 780 000.—Dorf, 3154 Rüschegg Heubach, BE«Verwirklichen Sie den Traum vom Eigenheim in ländlicher Umgebung»"},{"id":"5387810","rooms":6.5,"livingArea":191,"price":null,"postcode":3126,"content":"6,5 Zimmer, 191 m², Preis auf Anfrage3126 Gelterfingen, BE«NEUBAU - nur noch EINE Parzelle frei»NEUBAUPROJEKT - Nur noch wenige Parzellen frei Im neu entstandenen Familienquartier in Gelterfingen ist nur noch EINE Traumparzelle frei. Erstellen Sie hier mit der Zusammenarbeit des zuständigen Architekten Ihr individuell gestaltetes Traumhaus. Die Pläne für das zukünftige Einfamilienhaus bestehen bereits, jedoch werden Ihre Wünsche und speziellen Bedürfnisse berücksichtigt. Gestalten Sie das Obergeschoss, Erdgeschoss und das Untergeschoss nach eigenen Vorstellungen. Die Liegenschaft wird nach dem MINERGIE-Standard gebaut, dementsprechend erh"},{"id":"2048392","rooms":8.5,"livingArea":270,"price":null,"postcode":2540,"content":"8,5 Zimmer, 270 m², Preis auf AnfrageSchöneggrain 11, 2540 Grenchen, SO«8 1/2-Zimmer Einfamilienhaus, Schöneggrain 11, 2540 Grenchen»"},{"id":"6525166","rooms":5.5,"livingArea":144,"price":749000,"postcode":2553,"content":"5,5 Zimmer, 144 m², CHF 749 000.—Holzlenweg 4, 2553 Safnern, BE«Idyllisches Doppel - EFH an Weideland angrenzend»"},{"id":"6448539","rooms":7,"livingArea":152,"price":null,"postcode":4563,"content":"7 Zimmer, 152 m², Preis auf Anfrage4563 Gerlafingen, SO«2- Familienhaus an ruhiger Lage!»"},{"id":"6406374","rooms":4.5,"livingArea":145,"price":1020000,"postcode":3634,"content":"4,5 Zimmer, 145 m², CHF 1 020 000.—Blumensteinstrasse 18F, 3634 Thierachern, BE«Neubau 4.5 Zimmer Reiheneinfamilienhaus in Thierachern»"},{"id":"6406372","rooms":4.5,"livingArea":146,"price":920000,"postcode":3634,"content":"4,5 Zimmer, 146 m², CHF 920 000.—Blumensteinstrasse 18E, 3634 Thierachern, BE«Neubau 4.5 Zimmer Reiheneinfamilienhaus in Thierachern»"},{"id":"6143390","rooms":5.5,"livingArea":155,"price":null,"postcode":3186,"content":"5,5 Zimmer, 155 m², Preis auf AnfrageOttisbergstrasse, 3186 Düdingen, FR«EFH in neuem modernen Quartier, Rächholderberg»"},{"id":"6636790","rooms":6.5,"livingArea":null,"price":1100000,"postcode":2520,"content":"6,5 Zimmer, CHF 1 100 000.—2520 La Neuveville, BE«Maison individuelle de 6,5 pièces.»"},{"id":"6629230","rooms":1.5,"livingArea":18,"price":39999,"postcode":3232,"content":"1,5 Zimmer, 18 m², CHF 39 999.—Bahnhof, 3232 Ins, BE«Tiny House»"},{"id":"6562836","rooms":6,"livingArea":227,"price":null,"postcode":4566,"content":"6 Zimmer, 227 m², Preis auf Anfrage4566 Oekingen, SO«Freistehendes Einfamilienhaus in ruhigen Quartier!»"},{"id":"6541845","rooms":5.5,"livingArea":180,"price":895000,"postcode":1714,"content":"5,5 Zimmer, 180 m², CHF 895 000.—1714 Heitenried, FR«5.5 Zimmer, 180 m2 – Niedermuhlren (Gemeinde St.Antoni)»"},{"id":"6455049","rooms":5.5,"livingArea":180,"price":2950000,"postcode":3626,"content":"5,5 Zimmer, 180 m², CHF 2 950 000.—3626 Hünibach, BE«Neues EFH an traumhafter Lage»"},{"id":"6633348","rooms":null,"livingArea":363,"price":null,"postcode":2543,"content":"363 m², Preis auf Anfrage2543 Lengnau BE, BE«WOHNTRAUM mit Umbaupotenzial»"},{"id":"6515522","rooms":5.5,"livingArea":166,"price":null,"postcode":1782,"content":"5,5 Zimmer, 166 m², Preis auf Anfrage1782 La Corbaz, FR«Découvrez en avant première cette nouvelle promotion de 3 maisons mitoyennes à seulement 10 minutes de Fribourg»"},{"id":"6481327","rooms":21,"livingArea":616,"price":null,"postcode":1700,"content":"21 Zimmer, 616 m², Preis auf Anfrage1700 Fribourg, FR«Domaine équestre sur 7000 m².»"},{"id":"6399232","rooms":5.5,"livingArea":206,"price":1295000,"postcode":3126,"content":"5,5 Zimmer, 206 m², CHF 1 295 000.—Hauenenstrasse 3, 3126 Gelterfingen, BE«Einfamilienhäuser in Gelterfingen mit traumhafter Aussicht!»"},{"id":"5290507","rooms":5.5,"livingArea":170,"price":null,"postcode":2542,"content":"5,5 Zimmer, 170 m², Preis auf Anfrage2542 Pieterlen, BE«5.5 Zimmer, 170m2»"}]